[
  {
    "id": "ba89ec8d-9632-420c-b318-f16fb98964ad",
    "slug": "knvb-introduceert-var-systeem-voor-illegale-voetbalstreams",
    "title": "KNVB introduceert VAR-systeem voor illegale voetbalstreams",
    "subtitle": "Videoscheidsrechter moet beoordelen of gratis kijken wel eerlijk is tegenover betaalde abonnees",
    "category": "sport",
    "content": "De Nederlandse voetbalbond heeft aangekondigd dat alle illegale voetbalstreams vanaf volgend seizoen worden onderworpen aan VAR-controle. De maatregel komt er na aanhoudende klachten van betaalzenders over 'duidelijke fouten' in de streamkwaliteit die kijkers zouden misleiden. VAR-coördinator Jan Willem de Kort wijst erop dat de 480p-grens niet willekeurig is gekozen.\n\n\"We zien te vaak dat supporters denken een prima wedstrijd te kijken, terwijl de kwaliteit eigenlijk veel te korrelig is voor een eerlijke beoordeling van het spel.\" De videoscheidsrechter zal voortaan live meekijken met illegale streams en kan ingrijpen als de beeldkwaliteit ontoereikend wordt bevonden. De eerste test vond plaats tijdens de Turkse topper tussen Eyüpspor en Beşiktaş, waarbij duizenden Nederlandse supporters via louche websites probeerden mee te kijken. VAR-official Mike van de Berg onderbrak de illegale uitzending in de 67e minuut, precies tijdens een penalty-incident.\n\n\"De stream viel compleet weg op het cruciale moment. Toen moest ik alle kijkers adviseren om de herhaling op een betaalkanaal te bekijken voor definitieve beeldvorming.\" De KNVB overweegt het systeem uit te breiden met een 'digitaal strafregister' waarbij illegale kijkers videobewijs tegen zich kunnen krijgen. Supporters die herhaaldelijk betrapt worden ontvangen een waarschuwing vergelijkbaar met een gele kaart. De voetbalbond benadrukt dat het nieuwe systeem vooral bedoeld is om het spel eerlijk te houden – ook buiten het veld.",
    "topic_mode": "trending",
    "article_type": "normal",
    "image": {
      "provider": "r2 (via replicate)",
      "query": "- Contemporary editorial photo, neutral grading, natural light, no illustration, no cartoon, no newspaper style. category vibe: sport. title concept: KNVB introduceert VAR-systeem voor illegale voetba",
      "file_title": "KNVB introduceert VAR-systeem voor illegale voetbalstreams",
      "urls": {
        "original": "https://img.saitire.nl/articles/2026/01/knvb-introduceert-var-systeem-voor-illegale-voetbalstreams.webp",
        "large": "https://img.saitire.nl/articles/2026/01/knvb-introduceert-var-systeem-voor-illegale-voetbalstreams.webp",
        "medium": "https://img.saitire.nl/articles/2026/01/knvb-introduceert-var-systeem-voor-illegale-voetbalstreams.webp",
        "small": "https://img.saitire.nl/articles/2026/01/knvb-introduceert-var-systeem-voor-illegale-voetbalstreams.webp",
        "thumb": "https://img.saitire.nl/articles/2026/01/knvb-introduceert-var-systeem-voor-illegale-voetbalstreams.webp"
      },
      "source_page_url": null,
      "license": {
        "short": "AI-generated",
        "url": null
      },
      "author": null,
      "credit": null,
      "attribution_text": "AI-generated image"
    },
    "image_url": "https://img.saitire.nl/articles/2026/01/knvb-introduceert-var-systeem-voor-illegale-voetbalstreams.webp",
    "thumbnail_url": "https://img.saitire.nl/articles/2026/01/knvb-introduceert-var-systeem-voor-illegale-voetbalstreams.webp",
    "image_source": null,
    "image_license": "AI-generated",
    "is_featured": false,
    "is_short_news": false,
    "featured_at": null,
    "featured_until": null,
    "featured_candidate": false,
    "author": "Rik 'VAR' van Dongen",
    "created_date": "2026-01-26T17:24:53.996Z",
    "source_url": "https://news.google.com/rss/articles/CBMijwFBVV95cUxNVGsyRWdpYWZ6VTd2X3NaSGRKaC1NTy13WGM1SWREQnZCLVM2RXhNaUdmYWFhNkRLZ2x0OUljWUdTZDQ0czZ5cEpQSVgzejFjSVlWMl95dThXXzBMLUM1anR5UG13TnQwaFBLNjB5WGh3dU5jRlM5U1NscHppa2VfZEZBSzBOZFVmTEZXeGpUSQ?oc=5",
    "source_headline": "Waar je gratis live stream Eyüpspor - Beşiktaş kunt kijken - Squawka",
    "editor_id": "sport",
    "editor_name": "Rik 'VAR' van Dongen",
    "editor_role": "Sportredacteur",
    "review_status": "needs_human",
    "review_score": 82,
    "review_notes": [
      "Direct grappige eerste zin met onverwachte VAR-toepassing",
      "Ludieke satire op voetbal en streamingcultuur zonder kwetsend te zijn",
      "Goede opbouw met steeds absurdere escalatie (digitaal strafregister, gele kaarten)",
      "Korte alinea’s zorgen voor prettig ritme en leesbaarheid",
      "Droge punchline over waarschuwingen als gele kaarten sluit het verhaal sterk af"
    ],
    "review_id": "ba89ec8d-9632-420c-b318-f16fb98964ad"
  },
  {
    "id": "04d3bdf5-fbc6-4316-993b-46b1dd7f69f1",
    "slug": "feyenoord-supporters-betwisten-vijfde-gele-kaart-valente-met-alternatieve-tellin",
    "title": "Feyenoord-supporters betwisten vijfde gele kaart Valente met alternatieve telling",
    "subtitle": "Fansite stelt onafhankelijke kaartencommissie voor na 'administratieve verwarring'",
    "category": "sport",
    "content": "Supporters van Feyenoord hebben via fansite FR12.nl laten weten dat de schorsing van verdediger Valente berust op een rekenfout. De speler kreeg zondag zijn schorsing na officieel zijn vijfde gele kaart van het seizoen, maar volgens de supporterssite telt de kaart uit de wedstrijd tegen Ajax niet mee omdat deze in de rust werd gegeven. \"Dit is een cruciale fase in de administratieve strijd\", aldus een woordvoerder van FR12.nl.\n\n\"Kaarten tijdens de pauze vallen onder een andere categorie. We zien hier duidelijk een doorbraak in de interpretatie.\" De fansite heeft voorgesteld een onafhankelijke kaartencommissie in te stellen die met rekenmachine en live-stream alle kaarten opnieuw gaat tellen. Supporters zijn massaal gele kaarten gaan opsturen naar de KNVB om de officiële telling te 'corrigeren'.\n\nDe eigen Excel-sheet van de supporters toont momenteel vier gele kaarten, waarbij ook de kaart uit minuut 23 tegen PSV wordt betwist wegens 'onduidelijke lichtinval'. De KNVB houdt vooralsnog vast aan het huidige schorsingsbeleid en bevestigt dat alle ingediende correspondentie volgens standaardprocedure wordt behandeld.",
    "topic_mode": "trending",
    "article_type": "short",
    "image": null,
    "image_url": null,
    "thumbnail_url": null,
    "image_source": null,
    "image_license": null,
    "is_featured": false,
    "is_short_news": true,
    "featured_at": null,
    "featured_until": null,
    "featured_candidate": false,
    "author": "Rik 'VAR' van Dongen",
    "created_date": "2026-01-26T14:01:25.770Z",
    "source_url": "https://news.google.com/rss/articles/CBMiqAFBVV95cUxPalRqbzVTYTZuRkRtYmxZdUp0YlFpMFJTMTN6VXZSb0hQYjVtaHl2R0tncl9wWHFtZDFNRVNremtaVHBjZ1pZa3lKdUgtT0ZXcjFFaDQwdVExUlVmMWNoQ2k1VWRWMWJhWnFCRThWaTB6NmRIcmZPWW0waXpXYTgwNU02b2I5R3kxTE5jbzc5cDBXdjNYLXFteld1ODlndmxNNGsyVVB0aEc?oc=5",
    "source_headline": "''Er bestaan wat misverstanden dat dit de vijfde gele kaart van Valente zou zijn'' - FR12.nl",
    "editor_id": "sport",
    "editor_name": "Rik 'VAR' van Dongen",
    "editor_role": "Sportredacteur",
    "review_status": "needs_human",
    "review_score": 0,
    "review_notes": [
      "Actualiteit-check faalde: Recente koppen melden rode kaarten en discussies over schorsing, niet een vijfde gele kaart",
      "Claim: Valente kreeg zondag zijn vijfde gele kaart van het seizoen",
      "Rewrite-advies: Controleer het aantal gele kaarten van Valente en vermeld rode kaarten en schorsingszaken indien relevant",
      "Voorbeeldkop: ''Er bestaan wat misverstanden dat dit de vijfde gele kaart van Valente zou zijn'' - FR12.nl"
    ]
  }
]
