[
  {
    "id": "04d3bdf5-fbc6-4316-993b-46b1dd7f69f1",
    "slug": "feyenoord-supporters-betwisten-vijfde-gele-kaart-valente-met-alternatieve-tellin",
    "title": "Feyenoord-supporters betwisten vijfde gele kaart Valente met alternatieve telling",
    "subtitle": "Fansite stelt onafhankelijke kaartencommissie voor na 'administratieve verwarring'",
    "category": "sport",
    "content": "Supporters van Feyenoord hebben via fansite FR12.nl laten weten dat de schorsing van verdediger Valente berust op een rekenfout. De speler kreeg zondag zijn schorsing na officieel zijn vijfde gele kaart van het seizoen, maar volgens de supporterssite telt de kaart uit de wedstrijd tegen Ajax niet mee omdat deze in de rust werd gegeven. \"Dit is een cruciale fase in de administratieve strijd\", aldus een woordvoerder van FR12.nl.\n\n\"Kaarten tijdens de pauze vallen onder een andere categorie. We zien hier duidelijk een doorbraak in de interpretatie.\" De fansite heeft voorgesteld een onafhankelijke kaartencommissie in te stellen die met rekenmachine en live-stream alle kaarten opnieuw gaat tellen. Supporters zijn massaal gele kaarten gaan opsturen naar de KNVB om de officiële telling te 'corrigeren'.\n\nDe eigen Excel-sheet van de supporters toont momenteel vier gele kaarten, waarbij ook de kaart uit minuut 23 tegen PSV wordt betwist wegens 'onduidelijke lichtinval'. De KNVB houdt vooralsnog vast aan het huidige schorsingsbeleid en bevestigt dat alle ingediende correspondentie volgens standaardprocedure wordt behandeld.",
    "topic_mode": "trending",
    "article_type": "short",
    "image": null,
    "image_url": null,
    "thumbnail_url": null,
    "image_source": null,
    "image_license": null,
    "is_featured": false,
    "is_short_news": true,
    "featured_at": null,
    "featured_until": null,
    "featured_candidate": false,
    "author": "Rik 'VAR' van Dongen",
    "created_date": "2026-01-26T14:01:25.770Z",
    "source_url": "https://news.google.com/rss/articles/CBMiqAFBVV95cUxPalRqbzVTYTZuRkRtYmxZdUp0YlFpMFJTMTN6VXZSb0hQYjVtaHl2R0tncl9wWHFtZDFNRVNremtaVHBjZ1pZa3lKdUgtT0ZXcjFFaDQwdVExUlVmMWNoQ2k1VWRWMWJhWnFCRThWaTB6NmRIcmZPWW0waXpXYTgwNU02b2I5R3kxTE5jbzc5cDBXdjNYLXFteld1ODlndmxNNGsyVVB0aEc?oc=5",
    "source_headline": "''Er bestaan wat misverstanden dat dit de vijfde gele kaart van Valente zou zijn'' - FR12.nl",
    "editor_id": "sport",
    "editor_name": "Rik 'VAR' van Dongen",
    "editor_role": "Sportredacteur",
    "review_status": "needs_human",
    "review_score": 0,
    "review_notes": [
      "Actualiteit-check faalde: Recente koppen melden rode kaarten en discussies over schorsing, niet een vijfde gele kaart",
      "Claim: Valente kreeg zondag zijn vijfde gele kaart van het seizoen",
      "Rewrite-advies: Controleer het aantal gele kaarten van Valente en vermeld rode kaarten en schorsingszaken indien relevant",
      "Voorbeeldkop: ''Er bestaan wat misverstanden dat dit de vijfde gele kaart van Valente zou zijn'' - FR12.nl"
    ]
  }
]
