[
  {
    "id": "82f4abbe-11c9-4b9a-a8e9-9c11f6df16d4",
    "slug": "werkgroep-onderzoekt-sadisme-linda-de-mol-als-nieuwe-nederlandse-kunstvorm",
    "title": "Werkgroep onderzoekt sadisme Linda de Mol als nieuwe Nederlandse kunstvorm",
    "subtitle": "Ministerie laat 'Miljoenenjacht' analyseren op cultureel vernieuwend potentieel",
    "category": "cultuur",
    "content": "## Onderzoek: Is Linda de Mol het antwoord op de Nederlandse cultuurvraag?\n\nHet ministerie van Onderwijs, Cultuur en Wetenschap heeft een interdepartementale werkgroep losgelaten op een kwestie die tot voor kort beperkt bleef tot de zaterdagavond: is Linda de Mols presentatie in 'Miljoenenjacht' een nieuw hoofdstuk in de Nederlandse performancekunst? De centrale werkgroepvraag: moet haar vermogen tot ‘psychologisch onder druk zetten’ van kandidaten als cultureel erfgoed worden aangemerkt?\n\n## Werkgroep spreekt van 'authentiek Nederlands sadisme'\n\nDe aanleiding: een onrustbarende samenloop van stijgende kijkcijfers en collectieve hartritmestoornissen. “We meten een structurele verhoging van de spanning in Nederlandse huishoudens,” noteert Dr. Pauline Dekkers (SCP), terwijl ze zonder aarzelen statistieken naast tragedies van Vondel legt. “Normaal zien we dit alleen bij nationale rampen of huldigingstoernooien.”\n\nDirecteur Kunsten Marieke van Houten (OCW) kwalificeert De Mols stijl als ‘interactief theater in de huiskamer’. Uit een uitgelekte notitie: “De Mol creëert met ijzeren discipline een sfeer van hoop en totale neerslachtigheid, soms binnen één vraag.” Het voorbeeld uit aflevering vier – een kandidaat vijf minuten laten zweten met 2,5 miljoen euro in het vizier – wordt genoemd als canoniek Nederlands vakmanschap.\n\n## Internationale lof en interne frictie\n\nHet Institut für Medienpsychologie in Berlijn heeft De Mol genomineerd voor de Heinrich Kleist-prijs. “Mevrouw De Mol laat zien dat het verraad van hoop thuishoort in zowel het Europese kunstdiscours als de zaterdagavondprogrammering,” aldus prof. dr. Klaus Brennemann.\n\nDe Mol ontving een uitnodiging voor een eigen paviljoen op de Venice Biennale 2025. De precieze inhoud is onderwerp van overleg tussen RTL Nederland en de organiserende commissie. Een commissielid: “Wij weten ook niet precies wat haar bijdrage is, maar het interesseert ons mateloos.”\n\nDeze internationale waardering veroorzaakt rimpelingen in de binnenlandse kunstwereld. Waar buitenlandse critici spreken van ‘radicale democratisering van de kunstdefinitie’, waarschuwt prof. dr. Ine Gevers (UU) voor academisering van nationale gezelligheid. “Dat iemand spanning creëert, betekent niet dat het cultuur is.” Gevers ziet gevaar in het verheerlijken van populaire fenomenen ‘onder het mom van experiment’.\n\nPerformancekunstenaar Marina Abramović laat via haar management weten: “Echte performance art vraagt risico van de kunstenaar zelf, niet van deelnemers. De Mol riskeert misschien haar haarlak, maar geen persoonlijk leed.”\n\n## Programmatekst: De Mol als performance\n\n**Linda de Mol – De Regie van de Teleurstelling**\nNederlandse televisiepresentatie als collectief ritueel. Live opgevoerde hoop, afgewisseld met gereguleerde wanhoop. Eén koffertje, duizend gebroken dromen. De performance vindt plaats op de grens van empathie en dramaturgie. Beperkte zitplaatsen. Haarlak optioneel.\n\n## Beleid: van paviljoen naar beleidsnota\n\nVolgens interne memo’s liggen er twee beleidsvoorstellen. De Mol als ‘immaterieel cultureel erfgoed’ is in onderzoek. Daarnaast wordt een subsidie overwogen voor een trainingsprogramma: nieuwe presentatoren aanleren hoe men ‘gecontroleerde teleurstelling’ inzet op regionaal niveau. Een conceptnotitie waarschuwt alvast voor ‘maatschappelijke bijwerkingen’ bij frequent gebruik.\n\nDiplomatiek wordt geadviseerd De Mol op staatsbezoek te sturen naar landen met een berucht folterverleden; ter bevordering van culturele uitwisseling. Buitenlandse Zaken vreest voor wederzijdse verwarring. “Het is onduidelijk of men haar als kunstenaar of als ondervrager moet ontvangen,” aldus een anonieme diplomaat.\n\n## Nagesprek dat niemand wilde\n\nNa afloop bleef de werkgroep in het zaaltje hangen, in afwachting van een uitspraak van De Mol zelf. Zij had zich, volgens ingewijden, afgemeld wegens ‘andere verplichtingen’. In de foyer viel het stil.",
    "topic_mode": "trending",
    "article_type": "investigation",
    "image": null,
    "image_url": null,
    "thumbnail_url": null,
    "image_source": null,
    "image_license": null,
    "is_featured": false,
    "is_short_news": false,
    "featured_at": null,
    "featured_until": null,
    "featured_candidate": false,
    "author": "Fenna Foyer",
    "created_date": "2026-01-02T14:43:04.675Z",
    "source_url": "https://news.google.com/rss/articles/CBMikgFBVV95cUxQTlpNbnlqSFdsRHE1a2NWTGxLNUM1ZUVkc0RKbndLaTNQcEhUbnRCb1A3RmgybjNmUVVma0xlTjJYZk5nOTc5R0EySTU1d0hpMnBHWjUzS241cmktV3lHdnVLS2NFZ3YwaVVFU0stdGVqUjZ2UGVCdHkyaEZmYVhEc1BIb3huazE1SThVTUxjSG0zdw?oc=5",
    "source_headline": "Tv-recensie | Linda de Mol toonde zich tijdens ‘Miljoenenjacht’ opeens een sadist - NRC",
    "editor_id": "culture",
    "editor_name": "Fenna Foyer",
    "editor_role": "Cultuur",
    "review_status": "approved_by_human",
    "review_score": 85,
    "review_notes": [
      "Eerste zin pakt direct met absurditeit en serieuze toon als contrast",
      "Ludieke satire op cultuurbeleid en tv-presentatie zonder kwetsbaar te zijn",
      "Ritme is prettig met korte alinea’s en vloeiende escalatie",
      "Escalatie van serieus onderzoek naar internationale erkenning en staatsbezoek is sterk",
      "Droge, stille punchline in laatste alinea sluit perfect af"
    ],
    "review_id": "82f4abbe-11c9-4b9a-a8e9-9c11f6df16d4",
    "reviewed_at": "2026-01-02T14:58:45.535Z"
  },
  {
    "id": "e3da510b-3f34-418e-8375-fa7ae00335bb",
    "slug": "huiseigenaren-straks-verplicht-om-minimaal-een-airbnb-gast-te-huisvesten",
    "title": "Huiseigenaren straks verplicht om minimaal één Airbnb-gast te huisvesten",
    "subtitle": "Pilot met verplichte logeerquota in Amersfoort: 'Iedereen heeft ruimte voor een tijdelijke expat'",
    "category": "binnenland",
    "content": "Huiseigenaren moeten vanaf 1 juli aantoonbaar minimaal één Airbnb-gast per jaar huisvesten. Volgens het ministerie van Volkshuisvesting is dit een logische stap richting structurele benuttingsoptimalisatie. Onbenutte logeerkamers gelden voortaan als onbenut maatschappelijk kapitaal.\n\nGemeenten krijgen bevoegdheid om serres, overloopkasten en schuren te inspecteren op gemiste slaapcapaciteit. In Amersfoort-Noord draait sinds deze maand een pilot. De gemeente monitort via realtime dashboards het logiesrendement per huishouden.\n\n'Was- en kattenkamers laten de grootste onbenutte ruimte zien,' meldt een projectmanager. Flexibele slaapunits – inklapbare bedboxen in bergingen – worden getest om het rendement verder op te schroeven. Zeven extra gastvrijheidscoördinatoren begeleiden bewoners bij het uploaden van logees in de centrale overheidsapp.\n\nHuiseigenaren die weigeren gasten te registreren, ontvangen binnen zes weken een uitnodiging voor een formatief gesprek. Wie daarna nog geen logee kan tonen, krijgt een officiële herinnering per QR-code. Het Nationaal Logiesregister voorziet elke gast automatisch van een beoordelingsverzoek; minder dan drie sterren op gastvrijheid kan effect hebben op de WOZ-beschikking.\n\nNiet alleen mensen tellen als potentiële gast. Een huiseigenaar uit de pilot: 'Mijn hond slaapt in de logeerkamer, maar nu moet ik hem blijkbaar als tijdelijke gast opgeven. Hij werd geweigerd in de app omdat hij geen geldige ID-kaart heeft.' Elders ontstaan protestgroepen met de slogan: 'Mijn kast, mijn keus.' Gemeenten registreren inmiddels garages die leeg blijven als potentiële logeerunit voor gemeentelijk personeel tijdens piekweken.\n\nHet ministerie verwacht snelle landelijke uitrol. De volatiliteit onder huiseigenaren is daarmee voorlopig structureel. KPI voor Q3: aantal fictieve logeernachten per vierkante meter, inclusief huisdieren met een slapend vermogen.",
    "topic_mode": "societal_pulse",
    "article_type": "normal",
    "image": null,
    "image_url": null,
    "thumbnail_url": null,
    "image_source": null,
    "image_license": null,
    "is_featured": false,
    "is_short_news": false,
    "featured_at": null,
    "featured_until": null,
    "featured_candidate": false,
    "author": "Inge Rendement",
    "created_date": "2026-01-02T13:47:44.159Z",
    "source_url": null,
    "source_headline": "Nieuwe regelgeving: huiseigenaren verplicht om Airbnb-gasten te hosten ter oplossing woningtekort",
    "editor_id": "econ",
    "editor_name": "Inge Rendement",
    "editor_role": "Economie & geld",
    "review_status": "approved_by_human",
    "review_score": 85,
    "review_notes": [
      "Eerste zin is direct absurd en grappig",
      "Ludieke kritiek op bureaucratie en woningmarkt zonder kwetsbare personen",
      "Goede opbouw met steeds absurder wordende details",
      "Ritme is prettig met korte alinea's en vloeiende tekst",
      "Droge punchline over KPI en slapend vermogen sluit sterk af"
    ],
    "review_id": "e3da510b-3f34-418e-8375-fa7ae00335bb",
    "reviewed_at": "2026-01-02T14:18:06.805Z"
  },
  {
    "id": "b8914286-9a6d-4bc7-9de7-7c69522d0181",
    "slug": "poppodia-voeren-var-check-in-artiest-mag-pas-optreden-na-motivatiebrief-en-urens",
    "title": "Poppodia voeren VAR-check in: artiest mag pas optreden na motivatiebrief en urenstaat",
    "subtitle": "Nieuw systeem meet 'prestatie-indicatoren' live op dashboard – publiek mag na elk couplet bezwaar aantekenen",
    "category": "sport",
    "content": "De geplande concertreeks van singer-songwriter Yorick van Norden, bekend van zijn zorgvuldig afgestemde setlists en lichte tegenzin bij Nederlandse popquizzen, is voorlopig gepauzeerd. Poppodium Excelsior eist dat iedere artiest een VAR-check, gedetailleerde urenregistratie en een motivatiebrief indient voordat de eerste noot klinkt. 'We willen eindelijk loskomen van dat vrijblijvende gejam,' aldus Jurriaan Keukelaar, woordvoerder.\n\n'Prestatie is geen gevoel – het is iets dat je voor, tijdens én na het optreden kunt meten.' Volgens Keukelaar krijgen podia al jaren klachten over onduidelijke klanken en te vroeg genomen waterpauzes vóór het refrein. 'Soms klinkt een opwarmsessie meer als een stembandoefening dan als muziek.' Excelsior werkt daarom met een vooraf verstuurd VAR-formulier, een tijdschema en een motivatiebrief, waarna een onafhankelijke toezichthouder de eerste tonen van elk nummer beoordeelt op frasering en publieksbereik. Het is dinsdagavond.\n\nDe zaal wacht gespannen. Op het dashboard verschijnt live het aantal gespeelde akkoorden per minuut, het stemgedrag van de gitarist en de relatieve publieksapplausratio. Support-act Noud van der Plas wordt na het eerste couplet onderbroken: VAR-check.\n\nTe weinig inzet, net niet binnen de norm. Het publiek knikt begrijpend. Dit is pure mentaliteit.\n\nSinds kort kunnen bezoekers via een speciaal loket – alleen geopend op dinsdagmiddag na DigiD-aanmelding – bezwaar maken tegen onderpresterende acts. 'Het dashboard moet de eindeloze discussies bij de garderobe eindelijk beslechten,' stelt vaste bezoeker Lianne Boom. 'Nu kan ik met cijfers bewijzen dat het tweede couplet van vorige week echt onder de norm zat.' Het ministerie van Cultuur heeft poppodia inmiddels verplicht tot volledige deelname aan het VAR-systeem.\n\nArtistieke prestaties worden vanaf volgend seizoen landelijk…",
    "topic_mode": "trending",
    "article_type": "normal",
    "image": null,
    "image_url": null,
    "thumbnail_url": null,
    "image_source": null,
    "image_license": null,
    "is_featured": false,
    "is_short_news": false,
    "featured_at": null,
    "featured_until": null,
    "featured_candidate": false,
    "author": "Rik 'VAR' van Dongen",
    "created_date": "2026-01-02T13:49:41.313Z",
    "source_url": "https://news.google.com/rss/articles/CBMiqgFBVV95cUxQdHdUXzFjQWFnU2JldGY1Sy1kc0o0WGswWlVUcTFfUHQ4Y3BRXzlwdFl4WmVQby0tNFJVSjdTaTVEVnlka0QxUTNPNDJ5aWFxd09tUk5seGpydlZrbV8yQW85YnN5SWNWOGhSbFduOVBsQ2JJQUhKYzhRU2dYRTU5Y2NweEM2alhtOGxuLXBrbWVhUkV3N19XbmJUSlpKVjZKYjRicm5iaXRkUQ?oc=5",
    "source_headline": "Tour Yorick van Norden abrupt gestaakt; Excelsior parkeert samenwerking - Maxazine",
    "editor_id": "sport",
    "editor_name": "Rik 'VAR' van Dongen",
    "editor_role": "Sportredacteur",
    "review_status": "approved_by_human",
    "review_score": 82,
    "review_notes": [
      "Eerste zin pakt direct met een absurde maatregel rondom Yorick van Norden",
      "Ludieke satire op bureaucratie en overmatige controle in poppodia",
      "Ritme is vlot met korte alinea’s en voldoende witregels",
      "Escalatie naar live dashboards, bezwaarprocedures en DigiD-loket is logisch en grappig",
      "Droge punchline over landelijke verplichting sluit het stuk sterk af"
    ],
    "review_id": "b8914286-9a6d-4bc7-9de7-7c69522d0181",
    "reviewed_at": "2026-01-02T14:15:37.599Z"
  },
  {
    "id": "40be0b7c-8de2-4469-8ade-c0e19b7e2821",
    "slug": "nieuwe-huizenapp-buynow-waarschuwt-je-realtime-als-iemand-anders-je-droomhuis-oo",
    "title": "Nieuwe huizenapp BuyNow waarschuwt je realtime als iemand anders je droomhuis ook wil",
    "subtitle": "App biedt totale transparantie en introduceert panieknotificatie: 'Binnen 3 minuten tachtig meldingen'",
    "category": "tech",
    "content": "De huizenmarkt is nu officieel realtime. BuyNow, een nieuwe app voor kopers, stuurt direct een notificatie als iemand anders naar jouw droomhuis kijkt. Transparantie, maar dan als pushbericht.\n\n“Huizenkopers vroegen om duidelijkheid,” zegt woordvoerder Jasper van der Struik. “Daarom krijgt iedereen bij elke hint van interesse, beweging of twijfel een alert. Zelfs een virtuele bezichtiging is een trigger.\n\nRust is geen factor meer.” De eerste user stories spreken voor zich. Kim (30) uit Amersfoort: “Na drie minuten zaten er tachtig notificaties in mijn scherm. Ik heb per ongeluk het buurhuis gekocht, maar het was wel eerlijk.” Het optionele PanicButton-dashboard toont biedingen live.\n\n“Je ziet het bod van de buurman, en daarna je eigen impuls. De markt werkt eindelijk zoals bedoeld,” aldus een anonieme makelaar. Changelog: - Biedingsmeldingen zijn nu like/dislikebaar.\n\n- Ranglijsten tonen dagelijks de meest gespannen gebruiker. - Familieleden en buren worden automatisch meegenomen in de notificatieflow. - BuyNow Support Groep: anoniem, opt-in, alleen tijdens kantooruren.\n\nBuyNow rolt volgend jaar gefaseerd uit in elke gemeente met een wachttijd van meer dan drie maanden. Transparantie is geen optie meer. Het is een feature.",
    "topic_mode": "societal_pulse",
    "article_type": "normal",
    "image": {
      "provider": "wikimedia_commons",
      "query": "Woningmarkt krapte",
      "file_title": "File:OJ C 202503977 of 2025 - NL Dutch.pdf",
      "urls": {
        "original": "https://upload.wikimedia.org/wikipedia/commons/5/57/OJ_C_202503977_of_2025_-_NL_Dutch.pdf",
        "large": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/57/OJ_C_202503977_of_2025_-_NL_Dutch.pdf/page1-1200px-OJ_C_202503977_of_2025_-_NL_Dutch.pdf.jpg",
        "medium": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/57/OJ_C_202503977_of_2025_-_NL_Dutch.pdf/page1-800px-OJ_C_202503977_of_2025_-_NL_Dutch.pdf.jpg",
        "small": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/57/OJ_C_202503977_of_2025_-_NL_Dutch.pdf/page1-480px-OJ_C_202503977_of_2025_-_NL_Dutch.pdf.jpg",
        "thumb": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/57/OJ_C_202503977_of_2025_-_NL_Dutch.pdf/page1-200px-OJ_C_202503977_of_2025_-_NL_Dutch.pdf.jpg"
      },
      "source_page_url": "https://commons.wikimedia.org/wiki/File:OJ_C_202503977_of_2025_-_NL_Dutch.pdf",
      "license": {
        "short": "Public domain",
        "url": null
      },
      "author": "<a href=\"https://en.wikipedia.org/wiki/en:Publications_Office_of_the_European_Union\" class=\"extiw\" title=\"w:en:Publications Office of the European Union\"><span title=\"academic publisher\">Publications Office of the European Union</span></a>",
      "credit": "<a href=\"https://en.wikipedia.org/wiki/en:EUR-Lex\" class=\"extiw\" title=\"w:en:EUR-Lex\"><span title=\"service providing legal texts of the European Union\">EUR-Lex</span></a> (<a rel=\"nofollow\" class=\"external autonumber\" href=\"https://eur-lex.europa.eu/legal-content/NL/TXT/?uri=OJ:C_202503977\">[1]</a>, <a rel=\"nofollow\" class=\"external autonumber\" href=\"https://eur-lex.europa.eu/legal-content/NL/TXT/PDF/?uri=OJ:C_202503977\">[2]</a>)",
      "attribution_text": "Auteur: <a href=\"https://en.wikipedia.org/wiki/en:Publications_Office_of_the_European_Union\" class=\"extiw\" title=\"w:en:Publications Office of the European Union\"><span title=\"academic publisher\">Publications Office of the European Union</span></a> • Licentie: Public domain"
    },
    "image_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/57/OJ_C_202503977_of_2025_-_NL_Dutch.pdf/page1-1200px-OJ_C_202503977_of_2025_-_NL_Dutch.pdf.jpg",
    "thumbnail_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/57/OJ_C_202503977_of_2025_-_NL_Dutch.pdf/page1-200px-OJ_C_202503977_of_2025_-_NL_Dutch.pdf.jpg",
    "image_source": "https://commons.wikimedia.org/wiki/File:OJ_C_202503977_of_2025_-_NL_Dutch.pdf",
    "image_license": "Public domain",
    "is_featured": false,
    "is_short_news": false,
    "featured_at": null,
    "featured_until": null,
    "featured_candidate": false,
    "author": "Byte de Wit",
    "created_date": "2026-01-02T13:13:19.941Z",
    "source_url": null,
    "source_headline": "Nieuwe app belooft huizenjacht te vereenvoudigen, maar veroorzaakt juist nóg meer stress bij kopers",
    "editor_id": "tech",
    "editor_name": "Byte de Wit",
    "editor_role": "Tech & AI",
    "review_status": "approved_by_human",
    "review_score": 82,
    "review_notes": [
      "Eerste zin is direct grappig en prikkelt met ironie over realtime huizenmarkt",
      "Ludieke satire op overtransparantie en stress in huizenjacht zonder kwetsbare personen te raken",
      "Ritme is goed met korte alinea’s en luchtige toon",
      "Escalatie naar absurde panieknotificaties en live biedingen werkt logisch en versterkt humor",
      "Droge punchline over transparantie als onvermijdelijke feature sluit sterk af"
    ],
    "review_id": "40be0b7c-8de2-4469-8ade-c0e19b7e2821",
    "reviewed_at": "2026-01-02T13:19:41.693Z"
  },
  {
    "id": "23c63eeb-7ad8-4c03-afc0-3a31487effa2",
    "slug": "transavia-voorziet-vliegtuigen-van-zijwieltjes-na-botsing-met-toiletwagen",
    "title": "Transavia voorziet vliegtuigen van zijwieltjes na botsing met toiletwagen",
    "subtitle": "Luchtvaartmaatschappij kiest voor direct uitvoerbare maatregel na incident op Eindhoven Airport",
    "category": "binnenland",
    "content": "Na een aanrijding met een toiletwagen op Eindhoven Airport, kondigt Transavia per direct zijwieltjes onder al haar vliegtuigen aan. De maatregel, volgens de luchtvaartmaatschappij 'een proactief antwoord op zijdelingse risico’s bij grondoperaties', moet het risico op schampschade door rondrijdende voertuigen beperken. Transavia wil zo ‘zekerheid bieden aan zowel de vloot als incidentele vervoerders van sanitaire voorzieningen’.\n\nDe eerste toestellen met zijwieltjes worden deze week getest op Rotterdam The Hague Airport. Toezicht is in handen van de Fietsersbond en een gecertificeerde skelterleverancier. Volgens Transavia vloeit deze keuze ‘logisch voort uit de jarenlange expertise van beide partijen in stabiel blijven bij onverwachte zijwind’.\n\nPraktisch betekent het dat een Boeing 737 drie weken lang dagelijks langs uiteenlopende voertuigen rijdt. Cockpitdashboards geven real-time melding van het aantal geringde vrachtwagens en geschaafde lakkleuren per dienst. Volgens een woordvoerder zullen passagiers weinig merken van de aanpassing: 'Het zijwieltje draait vloeiend mee onder het bagageruim; het comfort blijft ongewijzigd.' Mocht blijken dat harde zijwind de toestellen richting vertrekhal beweegt, dan overweegt Transavia aanvullende maatregelen.\n\nDenk aan zijspiegels met ledverlichting of reflecterende vlaggetjes op de wielkasten. Op luchthavens draait het om zichtbaarheid en balans. KLM reageert alert en start een pilot met uitklapbare parachutes onder de vleugels, 'voor extra vangnet bij botsingen met cateringwagens'.\n\nBranchevereniging BARIN spreekt van 'een nieuwe fase in de evolutionaire wapenwedloop van de luchtvaartveiligheid.' De toezichthouder meldt dat door extra keuring van de zijwieltjes vertragingen tot twintig minuten niet uitgesloten zijn. Op dit moment is er geen aanleiding tot paniek.",
    "topic_mode": "trending",
    "article_type": "normal",
    "image": {
      "provider": "wikimedia_commons",
      "query": "transavia",
      "file_title": "File:Transavia 737 wing.jpg",
      "urls": {
        "original": "https://upload.wikimedia.org/wikipedia/commons/3/38/Transavia_737_wing.jpg",
        "large": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/38/Transavia_737_wing.jpg/1200px-Transavia_737_wing.jpg",
        "medium": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/38/Transavia_737_wing.jpg/960px-Transavia_737_wing.jpg",
        "small": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/38/Transavia_737_wing.jpg/500px-Transavia_737_wing.jpg",
        "thumb": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/38/Transavia_737_wing.jpg/250px-Transavia_737_wing.jpg"
      },
      "source_page_url": "https://commons.wikimedia.org/wiki/File:Transavia_737_wing.jpg",
      "license": {
        "short": "CC BY-SA 4.0",
        "url": "https://creativecommons.org/licenses/by-sa/4.0"
      },
      "author": "<a href=\"//commons.wikimedia.org/wiki/User:Kevinbeets1995\" title=\"User:Kevinbeets1995\">Kevinbeets1995</a>",
      "credit": "<span class=\"int-own-work\" lang=\"en\">Own work</span>",
      "attribution_text": "Auteur: <a href=\"//commons.wikimedia.org/wiki/User:Kevinbeets1995\" title=\"User:Kevinbeets1995\">Kevinbeets1995</a> • Licentie: CC BY-SA 4.0"
    },
    "image_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/38/Transavia_737_wing.jpg/1200px-Transavia_737_wing.jpg",
    "thumbnail_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/38/Transavia_737_wing.jpg/250px-Transavia_737_wing.jpg",
    "image_source": "https://commons.wikimedia.org/wiki/File:Transavia_737_wing.jpg",
    "image_license": "CC BY-SA 4.0",
    "is_featured": false,
    "is_short_news": false,
    "featured_at": null,
    "featured_until": null,
    "featured_candidate": false,
    "author": "Nova van der Lijn",
    "created_date": "2026-01-02T13:15:06.065Z",
    "source_url": "https://news.google.com/rss/articles/CBMiwAFBVV95cUxOWkZhc1JXSktSUHdvV1pLU0ZRZjUwWHl5RzFmTThIYWd4ZHZKZ0lYTTRNdy1FeWlGZXVEUzZOcURwR2xhUkFfZng0bzJyQWY2aEZDLTUwYjRFcEkxLUhiQkN4b25RMXczbjR0RVFQT2tPNHR3azFVck5ja3YzTUx0WGw5Q0tWVGZZc2dod3VqV2pVV1Z6cEhLaTdkYUowR0NpcXR6NWRxVC10ZXpsTFRlVW1MVElvT3FNOVBOQl85QVc?oc=5",
    "source_headline": "Transavia Boeing 737 na landing beschadigd op Eindhoven Airport - Luchtvaartnieuws",
    "editor_id": "anchor",
    "editor_name": "Nova van der Lijn",
    "editor_role": "Anchorman",
    "review_status": "approved_by_human",
    "review_score": 85,
    "review_notes": [
      "Eerste zin is direct grappig en zet de toon",
      "Ludieke focus op systemen en luchtvaartgedrag, niet op mensen",
      "Goede ritmiek met korte alinea’s en vloeiende tekst",
      "Escalatie is absurd maar logisch binnen het luchtvaartuniversum",
      "Punchline is droog en sluit sterk af met vertragingen en paniekuitsluiting"
    ],
    "review_id": "23c63eeb-7ad8-4c03-afc0-3a31487effa2",
    "reviewed_at": "2026-01-02T13:17:40.262Z"
  },
  {
    "id": "4e65bc4d-6650-45ac-9cbf-5283ffc73ba4",
    "slug": "onsterfelijke-werkethiek-woerts-werkgevers-eisen-topsportnorm-op-kantoor",
    "title": "Onsterfelijke werkethiek Woerts: werkgevers eisen 'topsportnorm' op kantoor",
    "subtitle": "Chris Woerts mist in 67 jaar nul ziektedagen – werkgevers zien het als nieuwe standaard.",
    "category": "sport",
    "content": "## Onderzoeksvraag: Dreigt het ‘Woerts-effect’ een onmenselijke norm op de werkvloer te worden?\n\nDinsdagochtend, boven een onrustig Stationsplein in Rotterdam. Chris Woerts (67) neemt zijn telefoon op nog voor de tweede bel klinkt. “Altijd bereikbaar, je weet nooit wanneer het werk belt,” zegt hij, terwijl er vage koffieringen in zijn agenda groeien – vakantie is een mythe, ziekteverlof sciencefiction. Woerts, sportmarketeer en talkshow-tafelgast, werd deze week opnieuw onderwerp van discussie: in 67 jaar nog nooit ziek, meldde het AD. Een persoonlijk record, lijkt het, maar op Nederlandse kantoren is de spanning voelbaar – bij het koffiezetapparaat staan nu ineens meer mensen met rechte rug.\n\nWaar Woerts de huisarts vooral kent als een abstract idee (“Geen idee wat dat nummer is, nooit nodig gehad”), worstelen HR-afdelingen met een nieuwe vraag: als één medewerker nooit verzuimt, moet de rest dan volgen? En is het ‘Woerts-protocol’ eigenlijk te kopiëren? In het tijdperk na thuiswerken, waar lunchpauzes met stappentellers worden bewaakt, duikt de ‘topsportnorm’ nu op in het ziektebeleid.\n\n## Hardnekkige cijfers: het einde van het gewone verzuim?\n\nBij het Centraal Bureau voor de Statistiek fronst men de wenkbrauwen. Nieuwe cijfers laten zien: gemiddeld 6,3 ziektedagen per werknemer per jaar, met uitschieters tijdens het griepseizoen. Woerts? Eén op de duizend, volledig zonder verzuim. “Zijn data waren zo afwijkend dat we ze handmatig moesten controleren,” zegt statistica Dr. Reneé Mappe (CBS). “Zelfs tijdens de Excel-migratie bleef hij gewoon vergaderingen plannen.”\n\nHet rapport ‘Doorwerken of Drop-out?’ (2023) noemt Woerts een ‘statistische uitbijter’ – een term die in HR-land inmiddels rondzingt als een soort urban legend. Op LinkedIn-fora zoeken data-analisten naar methodes om de ‘Woerts-lijn’ uit hun rapportages te filteren, soms met opmerkelijke frustratie. “Machine learning werkt niet als één iemand de hele curve omhoog duwt,” moppert een consultant.\n\n## Werkvloer op scherp: van compliment naar discipline\n\nNiet alleen bij het CBS is de druk voelbaar. Adviesbureau PersoneelsPassie in Amersfoort meldt een piek in appjes van leidinggevenden sinds het Woerts-nieuws. “Ze vragen letterlijk: ‘Waarom heeft Tanja drie dagen griep nodig als Woerts het altijd redt?’”, zegt HR-strateeg Jeroen Roest. De sfeer op kantoren verandert: verzuim is een own goal, op tijd komen heet nu mentale weerbaarheid.\n\nHet bureau introduceert zelfs de ‘Woerts-bon’: medewerkers zonder ziektedagen krijgen een mok met ‘ik ben nooit ziek, alleen supporter’. Roest noemt het een symptoom van overspanning: “Dit soort beloningen schuiven het probleem alleen door. Soms bén je gewoon ziek.”\n\nOp de vloer wordt de grens snel opgezocht. Live op dinsdagochtend: een kantoortuin vol besmettelijk optimisme. Terwijl de eerste Teams-vergadering start, niesen drie collega’s synchroon – niemand dempt de microfoon. Bedrijfsarts Ilona Veldman waarschuwt: “We zien steeds vaker mensen met koorts in digitale meetings. Mentaliteit is mooi, maar niemand krijgt een lintje voor een PowerPoint met 39 graden.”\n\nVoorlopig lijkt het Woerts-effect vooral een nieuwe sport: wie het langst volhoudt, mag morgen opnieuw aan de aftrap verschijnen.",
    "topic_mode": "trending",
    "article_type": "investigation",
    "image": null,
    "image_url": null,
    "thumbnail_url": null,
    "image_source": null,
    "image_license": null,
    "is_featured": false,
    "is_short_news": false,
    "featured_at": null,
    "featured_until": null,
    "featured_candidate": false,
    "author": "Rik 'VAR' van Dongen",
    "created_date": "2026-01-02T10:22:38.597Z",
    "source_url": "https://news.google.com/rss/articles/CBMiwwFBVV95cUxQVDZicGNIUElFTXZRaC1kWUg1bXZEUjhSVkM3ZEQteV9nZVY2eXgtd1VSazcxY3VTcGUzNlVlY1V6SG5qbTZlWmJ1cHU0Rk1GTGhFSzhiMXVsY2lBOVFjX3ppOXVLaXk4T3VaZWZKTnNZRDBlSHhrajNlRmYzcXU1blNyNkd2b3dpVXdvR2ZYaThRYkJUSGY2cW9mRXpMTHhTWWxPUEtLSWZHSkNTSE94MTFZdVo0bUsyWnRmZndDMlhvSkk?oc=5",
    "source_headline": "Jarige Chris Woerts (67) miste nog nooit een werkdag: ‘Mijn huisarts? Geen idee wie het is’ - AD.nl",
    "editor_id": "sport",
    "editor_name": "Rik 'VAR' van Dongen",
    "editor_role": "Sportredacteur",
    "review_status": "approved_by_human",
    "review_score": 0,
    "review_notes": [
      "Actualiteit-check faalde: Recente koppen tonen daling ziekteverzuim in 2023 en eerste kwartaal 2024, niet een stijging of 6,3 ziektedagen",
      "Claim: Bij het Centraal Bureau voor de Statistiek fronst men de wenkbrauwen. Nieuwe cijfers laten zien: gemiddeld 6,3 ziektedagen per werknemer per jaar, met uitschieters tijdens het griepseizoen.",
      "Rewrite-advies: Pas het aantal ziektedagen aan naar recentere cijfers en vermeld de dalende trend in ziekteverzuim.",
      "Voorbeeldkop: Ziekteverzuim neemt toe in eerste kwartaal 2025 - Centraal Bureau voor de Statistiek | CBS"
    ],
    "reviewed_at": "2026-01-02T13:10:06.959Z"
  },
  {
    "id": "477bf180-c503-4dbf-a367-fe363139666a",
    "slug": "wie-volgt-wie-bureaucratische-verwarring-rond-olietanker-op-weg-naar-venezuela",
    "title": "Wie volgt wie? Bureaucratische verwarring rond olietanker op weg naar Venezuela",
    "subtitle": "Olietanker mag wél gevolgd worden, maar liefst in het juiste vakje. Of met het goede kruisje.",
    "category": "buitenland",
    "content": "### Onderzoeksvraag: Wie mag een olietanker volgen – en hoe weet je dat zeker?\n\nDinsdagochtend, ministerie van Infrastructuur en Waterstaat, Den Haag. Regen tegen het raam. Binnen schuiven formulieren over tafel. Beleidsmedewerkers buigen zich over een vraag zonder eenduidig antwoord: wie mag een Russische olietanker volgen op weg naar Venezuela, en vooral – hoe leg je dat officieel vast?\n\n\"Het lijkt simpel, tot je een kruisje moet zetten,\" zegt Iris de Vlugt, beleidsadviseur scheepvaart. Wat routine lijkt, blijkt in de praktijk een kwestie van instructies, uitzonderingen en protesten. De meeste formulieren eindigen in de la. De twijfel blijft.\n\n### Het Internationaal Tankervaartprotocol: regels als richtlijn\n\nHet Internationaal Tankervaartprotocol (ITP) uit 1978 bepaalt dat landen olietankers mogen volgen, mits het formulier correct is ingevuld. Passieve observatie: toegestaan, maar alleen als het juiste vakje wordt aangekruist. Verder houdt de duidelijkheid op. Elk land vult het anders in.\n\n\"De Amerikanen kiezen voor een blauw vinkje, alleen bij openbare gegevens. Rusland eist een geel-rood gestreept kruis, maar alleen zolang het schip niet terugkijkt,\" legt maritiem jurist Dr. Edwin Kornelis (TU Delft) uit. Volgens hem is ‘passieve observatie’ inmiddels ‘een juridische snelkookpan’.\n\nEen intern memo van de Internationale Volgcommissie (‘Routeformulieren en Kruismarkering, 2023’) telt 27 varianten van het formulier. \"Je weet nooit zeker welk kruisje geldig is,\" zegt Kornelis. \"Kleur vergissen en je hebt een klacht.\"\n\n### Praktijk: van vakje naar incident\n\nDe verwarring is niet theoretisch. In recent gelekte EU-notulen stond dat een Nederlandse beleidsmedewerker vorige week een roze driehoek aankruiste op het routeformulier voor een Russische tanker. Moskou zag dat als ‘intensief volgen met lichte argwaan’.\n\nDe Russische ambassadeur in Den Haag, Oleg Vlasov, diende meteen een klacht in wegens ‘oneigenlijk volggedrag’. \"Volgen mag, maar alleen met het juiste vakje en drie stempels,\" aldus Vlasov. \"Dit is geen kinderspel.\"\n\nOok vissers raken verstrikt. In april werd een Urker vissersschip ten onrechte als ‘geheime olietankervolger’ aangemerkt na het aankruisen van een oud formulier. \"Geneuzel met vakjes,\" zegt visser Bert Jan de Ruiter. \"Je denkt dat je op makreel vist, blijk je een diplomatiek incident te veroorzaken.\"\n\n### Digitaal volgen: transparant, maar niet eenvoudig\n\nSinds kort is er de ‘Live Olietankerkaart’. Wie met DigiD het vinkje ‘passieve observatie’ aanvraagt, mag meegluren. Na het Russische protest werden er in een kwartier 70.000 pagina’s geopend. Het juiste vakje blijft onvindbaar.\n\nZo blijft de tanker onderweg. En het kruisje in discussie.",
    "topic_mode": "trending",
    "article_type": "investigation",
    "image": {
      "provider": "wikimedia_commons",
      "query": "olietanker venezuela",
      "file_title": "File:OJ L 276 of 2018 - NL Dutch.pdf",
      "urls": {
        "original": "https://upload.wikimedia.org/wikipedia/commons/b/b2/OJ_L_276_of_2018_-_NL_Dutch.pdf",
        "large": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b2/OJ_L_276_of_2018_-_NL_Dutch.pdf/page1-1200px-OJ_L_276_of_2018_-_NL_Dutch.pdf.jpg",
        "medium": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b2/OJ_L_276_of_2018_-_NL_Dutch.pdf/page1-800px-OJ_L_276_of_2018_-_NL_Dutch.pdf.jpg",
        "small": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b2/OJ_L_276_of_2018_-_NL_Dutch.pdf/page1-480px-OJ_L_276_of_2018_-_NL_Dutch.pdf.jpg",
        "thumb": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b2/OJ_L_276_of_2018_-_NL_Dutch.pdf/page1-200px-OJ_L_276_of_2018_-_NL_Dutch.pdf.jpg"
      },
      "source_page_url": "https://commons.wikimedia.org/wiki/File:OJ_L_276_of_2018_-_NL_Dutch.pdf",
      "license": {
        "short": "Public domain",
        "url": null
      },
      "author": "<a href=\"https://en.wikipedia.org/wiki/en:Publications_Office_of_the_European_Union\" class=\"extiw\" title=\"w:en:Publications Office of the European Union\"><span title=\"academic publisher\">Publications Office of the European Union</span></a>",
      "credit": "<a href=\"https://en.wikipedia.org/wiki/en:EUR-Lex\" class=\"extiw\" title=\"w:en:EUR-Lex\"><span title=\"service providing legal texts of the European Union\">EUR-Lex</span></a> (<a rel=\"nofollow\" class=\"external autonumber\" href=\"https://eur-lex.europa.eu/legal-content/NL/TXT/?uri=OJ:L:2018:276:TOC\">[1]</a>, <a rel=\"nofollow\" class=\"external autonumber\" href=\"https://eur-lex.europa.eu/legal-content/NL/TXT/PDF/?uri=OJ:L:2018:276:FULL\">[2]</a>)",
      "attribution_text": "Auteur: <a href=\"https://en.wikipedia.org/wiki/en:Publications_Office_of_the_European_Union\" class=\"extiw\" title=\"w:en:Publications Office of the European Union\"><span title=\"academic publisher\">Publications Office of the European Union</span></a> • Licentie: Public domain"
    },
    "image_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b2/OJ_L_276_of_2018_-_NL_Dutch.pdf/page1-1200px-OJ_L_276_of_2018_-_NL_Dutch.pdf.jpg",
    "thumbnail_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b2/OJ_L_276_of_2018_-_NL_Dutch.pdf/page1-200px-OJ_L_276_of_2018_-_NL_Dutch.pdf.jpg",
    "image_source": "https://commons.wikimedia.org/wiki/File:OJ_L_276_of_2018_-_NL_Dutch.pdf",
    "image_license": "Public domain",
    "is_featured": false,
    "is_short_news": false,
    "featured_at": null,
    "featured_until": null,
    "featured_candidate": true,
    "author": "Nova van der Lijn",
    "created_date": "2026-01-02T11:19:09.024Z",
    "source_url": "https://news.google.com/rss/articles/CBMinAFBVV95cUxPcllVRGNVdndwMVUxWmVkOTlUYnpjd0FJeGR2eUEwMXU5SHczQzExOUNxTklhS3Rlb29NblJYT3VjQWhYeDhBS2c0WUVGdWcycGFzdDNWRERaaXVYb3N5bl8zVURjdlBjNWpUSGRYMXJSNmIzZEU3djJpMy1FUWpFM0Ezbm94UEJYOGVnZDNMYnd1Rl83QUh3UG5WUng?oc=5",
    "source_headline": "'Rusland vraagt aan VS om te stoppen met het volgen van olietanker' - NOS",
    "editor_id": "anchor",
    "editor_name": "Nova van der Lijn",
    "editor_role": "Anchorman",
    "review_status": "approved_by_human",
    "review_score": 82,
    "review_notes": [
      "Eerste zin zet meteen een droog, absurd beeld neer (regen, formulieren schuiven).",
      "Ludieke focus op bureaucratie en absurde regels, niet op mensen.",
      "Ritme is goed: korte alinea’s, geen opsommingen, leest vlot.",
      "Escalatie bouwt logisch op naar steeds gekkere kruisjes en incidenten.",
      "Punchline is droog en sluit mooi af met ‘kruisje in discussie’."
    ],
    "review_id": "477bf180-c503-4dbf-a367-fe363139666a",
    "reviewed_at": "2026-01-02T11:23:20.391Z"
  },
  {
    "id": "87e11482-6e47-4655-8b7c-04d5c186e16a",
    "slug": "woonkansen-algoritme-stuurt-woningzoekenden-met-klapstoelen-massaal-naar-vondelp",
    "title": "Woonkansen-algoritme stuurt woningzoekenden met klapstoelen massaal naar Vondelpark",
    "subtitle": "Nieuwe verdeelregels zorgen voor wachtrijen die uitgroeien tot tijdelijk festivalterrein",
    "category": "binnenland",
    "content": "Wie maandagochtend zijn kans wilde wagen bij het Stadsloket Amsterdam Zuid, trof een rij die zich zonder duidelijke eindbestemming slingerde tot diep in het Vondelpark. Klapstoelen, thermoskannen en geïmproviseerde linten markeerden de looproute. Ambtenaren, zichtbaar onderhevig aan interne volatiliteit, hielden de koffieautomaat bezet, terwijl doorgewinterde wachtenden strategisch droog gras uitzochten.\n\nDe oorzaak: de invoering van de Woonkansen-index. Dit nationale algoritme, bedoeld om woningtoewijzing eerlijker te maken, stuurt nu op factoren als inkomen, gezinssamenstelling en huisdierbezit. Een inschrijver meldt: \"Volgens het portaal had ik hoger gescoord met een kat; mijn goudvis telt niet mee.\" Inmiddels stijgen de prijzen van knaagdieren en honden in informele transacties, met de fret als onverwachte KPI-kampioen.\n\nVoor de meeste wachtenden blijft de index een black box. Een andere gegadigde zag zijn score dalen na het verwijderen van een Facebookvriend. Ondertussen ontstaat er een nevenmarkt: koffie, snacks en klapstoelen worden ter plekke verhandeld.\n\nEen gemeentewoordvoerder spreekt van \"een parallelle economie die robuuster presteert dan de woningmarkt zelf\". Op afstand wachten blijkt even volatiel. Het belteam biedt uitsluitend een bandje met geleide meditatie: \"U komt vanzelf aan bod zodra het universum u gunstig gezind is.\" Online wachtkamers sturen foutmeldingen of adviseren gebruikers om hun slagingskans te verhogen met de aanschaf van een hamster.\n\nHet ministerie meldt dat \"de ongeteste Excel-sheet naar verwachting functioneert, mits huisdiergegevens volledig zijn ingevuld\". In Den Haag wordt nu geëxperimenteerd met gereguleerd kamperen in het park. Wie geen klapstoel bezit, kan er een huren via de gemeente; de beste plekken worden verloot op basis van Woonkansen-score.\n\nEen subsidie voor slaapzakken is in voorbereiding, nu…",
    "topic_mode": "societal_pulse",
    "article_type": "normal",
    "image": {
      "provider": "wikimedia_commons",
      "query": "woningmarkt krapte",
      "file_title": "File:OJ C 202503977 of 2025 - NL Dutch.pdf",
      "urls": {
        "original": "https://upload.wikimedia.org/wikipedia/commons/5/57/OJ_C_202503977_of_2025_-_NL_Dutch.pdf",
        "large": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/57/OJ_C_202503977_of_2025_-_NL_Dutch.pdf/page1-1200px-OJ_C_202503977_of_2025_-_NL_Dutch.pdf.jpg",
        "medium": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/57/OJ_C_202503977_of_2025_-_NL_Dutch.pdf/page1-800px-OJ_C_202503977_of_2025_-_NL_Dutch.pdf.jpg",
        "small": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/57/OJ_C_202503977_of_2025_-_NL_Dutch.pdf/page1-480px-OJ_C_202503977_of_2025_-_NL_Dutch.pdf.jpg",
        "thumb": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/57/OJ_C_202503977_of_2025_-_NL_Dutch.pdf/page1-200px-OJ_C_202503977_of_2025_-_NL_Dutch.pdf.jpg"
      },
      "source_page_url": "https://commons.wikimedia.org/wiki/File:OJ_C_202503977_of_2025_-_NL_Dutch.pdf",
      "license": {
        "short": "Public domain",
        "url": null
      },
      "author": "<a href=\"https://en.wikipedia.org/wiki/en:Publications_Office_of_the_European_Union\" class=\"extiw\" title=\"w:en:Publications Office of the European Union\"><span title=\"academic publisher\">Publications Office of the European Union</span></a>",
      "credit": "<a href=\"https://en.wikipedia.org/wiki/en:EUR-Lex\" class=\"extiw\" title=\"w:en:EUR-Lex\"><span title=\"service providing legal texts of the European Union\">EUR-Lex</span></a> (<a rel=\"nofollow\" class=\"external autonumber\" href=\"https://eur-lex.europa.eu/legal-content/NL/TXT/?uri=OJ:C_202503977\">[1]</a>, <a rel=\"nofollow\" class=\"external autonumber\" href=\"https://eur-lex.europa.eu/legal-content/NL/TXT/PDF/?uri=OJ:C_202503977\">[2]</a>)",
      "attribution_text": "Auteur: <a href=\"https://en.wikipedia.org/wiki/en:Publications_Office_of_the_European_Union\" class=\"extiw\" title=\"w:en:Publications Office of the European Union\"><span title=\"academic publisher\">Publications Office of the European Union</span></a> • Licentie: Public domain"
    },
    "image_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/57/OJ_C_202503977_of_2025_-_NL_Dutch.pdf/page1-1200px-OJ_C_202503977_of_2025_-_NL_Dutch.pdf.jpg",
    "thumbnail_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/57/OJ_C_202503977_of_2025_-_NL_Dutch.pdf/page1-200px-OJ_C_202503977_of_2025_-_NL_Dutch.pdf.jpg",
    "image_source": "https://commons.wikimedia.org/wiki/File:OJ_C_202503977_of_2025_-_NL_Dutch.pdf",
    "image_license": "Public domain",
    "is_featured": true,
    "is_short_news": false,
    "featured_at": "2026-01-02T09:59:48.900Z",
    "featured_until": "2026-01-02T21:59:48.900Z",
    "author": "Inge Rendement",
    "created_date": "2026-01-02T09:56:28.474Z",
    "source_url": null,
    "source_headline": "Nieuwe regels voor woningverdeling zorgen voor chaos en lange wachtrijen bij gemeenten",
    "editor_id": "econ",
    "editor_name": "Inge Rendement",
    "editor_role": "Economie & geld",
    "review_status": "approved",
    "review_score": 85,
    "review_notes": [
      "Eerste zin zet direct een absurde situatie neer met klapstoelen in het park",
      "Ludieke satire op bureaucratie en algoritmes zonder kwetsbare personen te raken",
      "Ritme is vlot met korte alinea’s en humoristische details",
      "Escalatie van wachtrij naar parallelle economie en kamperen in het park is logisch en grappig",
      "Droge punchline over subsidie voor slaapzakken sluit het verhaal sterk af"
    ],
    "review_id": "87e11482-6e47-4655-8b7c-04d5c186e16a"
  },
  {
    "id": "36a88be3-97f8-455c-8ff6-478e4c73d0f2",
    "slug": "frans-bauer-begint-als-opa-nederland-krijgt-er-een-familiefranchise-bij",
    "title": "Frans Bauer begint als opa, Nederland krijgt er een familiefranchise bij",
    "subtitle": "De Bauers breiden uit: kleinkind is geboren, tv-contracten liggen al in de kraammand.",
    "category": "lifestyle",
    "content": "Na de jaarlijkse Top2000-catechese, net als het collectieve geheugen een adempauze verdient, plant Frans Bauer z’n kerstspecial: het kleinkind debuteert. Waar gewone stervelingen een kaartje sturen, kondigen de Bauers met de subtielheid van Brandsteders jas een nieuw seizoen aan. Camera’s standby, schnitzels opgewarmd, appeltaart koud.\n\nIn Fijnaart krijgt het kind geen rammelaar, maar direct een microfoon. Platenmaatschappijen liggen al op de loer: talent optioneel, exposure verplicht. Eerste woordjes?\n\n‘Publieksstem’ en ‘autocue’. Opa Frans oefent alvast modulatie voor hun duet. Nederland doet weer alsof bloedverwantschap een culturele prestatie is.\n\nDe wedvraag: komt er een realityshow waarin het kind alleen ‘Opa Frans’ mag zeggen? Anders volgt een boze Mariska-post. De familie vult stilletjes bingokaarten: wie huilt als eerste voor de camera?\n\nBloed, bier, eindeloze herhaling. **Festivalprogrammatekst:** Een multi-generatieve happening: de Bauer-dynastie serveert familiegevoel, playback en patat. Komt allen, zing zachtjes mee, laat uw verwachtingen thuis.\n\nEr volgt een nagesprek. Er is altijd een nagesprek. Niemand heeft er om gevraagd, het komt toch.",
    "topic_mode": "trending",
    "article_type": "normal",
    "image": {
      "provider": "wikimedia_commons",
      "query": "frans bauer",
      "file_title": "File:Paul van Loon.jpg",
      "urls": {
        "original": "https://upload.wikimedia.org/wikipedia/commons/6/69/Paul_van_Loon.jpg",
        "large": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/69/Paul_van_Loon.jpg/1200px-Paul_van_Loon.jpg",
        "medium": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/69/Paul_van_Loon.jpg/960px-Paul_van_Loon.jpg",
        "small": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/69/Paul_van_Loon.jpg/500px-Paul_van_Loon.jpg",
        "thumb": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/69/Paul_van_Loon.jpg/250px-Paul_van_Loon.jpg"
      },
      "source_page_url": "https://commons.wikimedia.org/wiki/File:Paul_van_Loon.jpg",
      "license": {
        "short": "CC BY-SA 2.0",
        "url": "https://creativecommons.org/licenses/by-sa/2.0"
      },
      "author": "<a rel=\"nofollow\" class=\"external text\" href=\"https://www.flickr.com/photos/31013861@N00\">Sebastiaan ter Burg</a> from Utrecht, The Netherlands",
      "credit": "<p><a rel=\"nofollow\" class=\"external text\" href=\"https://www.flickr.com/photos/ter-burg/4964046510/\">Paul van Loon signeert een boek voor Frans Bauer bij de lancering van de website U Aan Zet</a> </p> <ul><li>Uploaded by <a href=\"//commons.wikimedia.org/wiki/User:Effeietsanders\" title=\"User:Effeietsanders\">effeietsanders</a></li></ul>",
      "attribution_text": "Auteur: <a rel=\"nofollow\" class=\"external text\" href=\"https://www.flickr.com/photos/31013861@N00\">Sebastiaan ter Burg</a> from Utrecht, The Netherlands • Licentie: CC BY-SA 2.0"
    },
    "image_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/69/Paul_van_Loon.jpg/1200px-Paul_van_Loon.jpg",
    "thumbnail_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/69/Paul_van_Loon.jpg/250px-Paul_van_Loon.jpg",
    "image_source": "https://commons.wikimedia.org/wiki/File:Paul_van_Loon.jpg",
    "image_license": "CC BY-SA 2.0",
    "is_featured": true,
    "is_short_news": false,
    "featured_at": "2026-01-02T09:59:48.900Z",
    "featured_until": "2026-01-02T21:59:48.900Z",
    "author": "Fenna Foyer",
    "created_date": "2025-12-31T17:02:30.517Z",
    "source_url": "https://news.google.com/rss/articles/CBMitAFBVV95cUxNRHY2MFJubU8tTEVMMmJHUGZsdWMyUUliXzhOb0lMRlpoWVg0QWFnWUZURlBJcHZxZ3hfelljRmtHRlRPUVU1TGFMbG91QUk4VkdYN09ncDlKbHBPbklpQU9ic2g0azYyTWptaXMyaW1wZ1B4eDJPdUsybktTN0plTGxrRGdiWDBEWDRyODRrUkhNdllKWUJDUGpkQ3hzREctNDd1VDc2T18zVTBCbjNZTHFwTnI?oc=5",
    "source_headline": "Frans en Mariska Bauer kijken uit naar eerste kleinkind: 'Het allermooiste' - NU",
    "editor_id": "culture",
    "editor_name": "Fenna Foyer",
    "editor_role": "Cultuur",
    "review_status": "approved",
    "review_score": 85,
    "review_notes": [
      "Direct grappige eerste zin met scherpe vergelijking",
      "Ludieke satire op mediageilheid en familie-exploitatie",
      "Goed ritme met korte alinea’s en luchtige toon",
      "Escaleert logisch naar absurditeit binnen het Bauer-universum",
      "Droge, onverwachte punchline met nagesprek als anti-climax"
    ],
    "review_id": "36a88be3-97f8-455c-8ff6-478e4c73d0f2"
  },
  {
    "id": "9654303e-2b39-43ca-b3ed-52081945a5b6",
    "slug": "na-shell-is-nu-ook-buurman-kees-aangeklaagd-wegens-klimaatinbreuk",
    "title": "Na Shell is nu ook buurman Kees aangeklaagd wegens ‘klimaatinbreuk’",
    "subtitle": "Nederlanders slepen alles en iedereen voor de klimaatrechter, inclusief hun eigen vijver.",
    "category": "politiek",
    "content": "Sinds het klimaatvonnis tegen Shell is iedereen in Nederland potentieel verdachte. Zelfs de buurkat riskeert nu een dagvaarding wegens ‘project X miauw-gas’. In Zeist klaagde deze week een bewoner haar buren aan: afvalbak stond 2 minuten en 47 seconden te lang buiten.\n\n‘Onherstelbare CO2-ramp’, aldus de aanklacht. De vereniging van mensen met een vijver eist boetes voor watervogels die te hard wapperen. In buurtapps worden buren meteen verkocht aan de rechtbank zodra iemand een plastic zak aanraakt.\n\nShell reageert: “We overwegen juridische stappen tegen het weer. Dat is pas onvoorspelbaar.” Volgende week op de rol: karper versus oppottafel. De rechtszaal loopt vol. De lucht blijft hangen.",
    "topic_mode": "trending",
    "article_type": "short",
    "image": {
      "provider": "wikimedia_commons",
      "query": "shell",
      "file_title": "File:Clanculus pharaonius 01.JPG",
      "urls": {
        "original": "https://upload.wikimedia.org/wikipedia/commons/c/c5/Clanculus_pharaonius_01.JPG",
        "large": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c5/Clanculus_pharaonius_01.JPG/1200px-Clanculus_pharaonius_01.JPG",
        "medium": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c5/Clanculus_pharaonius_01.JPG/960px-Clanculus_pharaonius_01.JPG",
        "small": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c5/Clanculus_pharaonius_01.JPG/500px-Clanculus_pharaonius_01.JPG",
        "thumb": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c5/Clanculus_pharaonius_01.JPG/250px-Clanculus_pharaonius_01.JPG"
      },
      "source_page_url": "https://commons.wikimedia.org/wiki/File:Clanculus_pharaonius_01.JPG",
      "license": {
        "short": "CC BY-SA 3.0",
        "url": "https://creativecommons.org/licenses/by-sa/3.0"
      },
      "author": "<a href=\"//commons.wikimedia.org/wiki/User:Llez\" title=\"User:Llez\">H. Zell</a>",
      "credit": "<span class=\"int-own-work\" lang=\"en\">Own work</span>",
      "attribution_text": "Auteur: <a href=\"//commons.wikimedia.org/wiki/User:Llez\" title=\"User:Llez\">H. Zell</a> • Licentie: CC BY-SA 3.0"
    },
    "image_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c5/Clanculus_pharaonius_01.JPG/1200px-Clanculus_pharaonius_01.JPG",
    "thumbnail_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c5/Clanculus_pharaonius_01.JPG/250px-Clanculus_pharaonius_01.JPG",
    "image_source": "https://commons.wikimedia.org/wiki/File:Clanculus_pharaonius_01.JPG",
    "image_license": "CC BY-SA 3.0",
    "is_featured": false,
    "is_short_news": true,
    "featured_at": null,
    "featured_until": null,
    "author": "Nova van der Lijn",
    "created_date": "2025-12-31T16:42:01.411Z",
    "source_url": "https://news.google.com/rss/articles/CBMikgFBVV95cUxNRXhxa2NYQUdFOGFNQW00dl9yb0EybmJ3bFlRZGZ1MWtHajZacVAtZ1NQeEhwR01zR0VLVGpERF92VGtFT3FEOWNSSFdtQlRBNmViTTlTVGg3Y1ROeTRXQ3hqOFNjQzBlWnVDOUpNQXduUURtdENyWENCTWllRG5USkxqYXZnbWtrTzh6Rmc2QjBaQQ?oc=5",
    "source_headline": "Zo bouwen mensen voort op onze Klimaatzaak tegen Shell - Milieudefensie",
    "editor_id": "anchor",
    "editor_name": "Nova van der Lijn",
    "editor_role": "Anchorman",
    "review_status": "approved",
    "review_score": 85,
    "review_notes": [
      "Eerste zin is direct en grappig met ‘buurman Kees aangeklaagd’",
      "Ludieke satire op klimaatrechtszaken en burenruzies zonder kwetsen",
      "Goede opbouw met steeds absurdere voorbeelden binnen het thema",
      "Korte alinea’s zorgen voor prettig ritme en leesbaarheid",
      "Droge punchline met ‘karper versus oppottafel’ sluit sterk af"
    ],
    "review_id": "9654303e-2b39-43ca-b3ed-52081945a5b6"
  },
  {
    "id": "8b15d04d-8e02-449f-867d-4847baa4bc46",
    "slug": "nieuwe-huis-app-je-droomwoning-is-nu-een-swipe-en-zeven-generaties-verder",
    "title": "Nieuwe huis-app: je droomwoning is nu één swipe en zeven generaties verder",
    "subtitle": "Swipe jezelf arm met de app die zelfs Tinder laat huilen van wanhoop.",
    "category": "tech",
    "content": "Breaking news voor wie zijn banksaldo als feature ziet: SwipeHuis. Een woningjacht-app waar je alleen je morele kompas kwijtraakt. Swipen, hopen, sparen, huilen—repeat.\n\nUnieke filters: ‘Beschikbaar als je ouders failliet gaan’, ‘Automatisch huilen bij afgewezen bod’, ‘Pushmelding: bunker vrij in Groningen’. Elke swipe +500 euro op de vraagprijs, tenzij je per ongeluk links swipet—dan ben jij ineens de starterwoning. Transparantie?\n\nAlleen als je ‘vertrouwen’ ook als dark pattern telt. **Changelog:** - Prijstransparantie toegevoegd (nu nog ondoorzichtiger) - Bug gefixt waarbij je wél een huis kon betalen - Emotionele schade als feature uitgerold Kortom: SwipeHuis. De enige app waar je toekomst sneller verdampt dan je aanbetaling. Volgende update fixt dit.",
    "topic_mode": "societal_pulse",
    "article_type": "short",
    "image": {
      "provider": "wikimedia_commons",
      "query": "woningmarkt krapte",
      "file_title": "File:OJ C 202503977 of 2025 - NL Dutch.pdf",
      "urls": {
        "original": "https://upload.wikimedia.org/wikipedia/commons/5/57/OJ_C_202503977_of_2025_-_NL_Dutch.pdf",
        "large": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/57/OJ_C_202503977_of_2025_-_NL_Dutch.pdf/page1-1200px-OJ_C_202503977_of_2025_-_NL_Dutch.pdf.jpg",
        "medium": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/57/OJ_C_202503977_of_2025_-_NL_Dutch.pdf/page1-800px-OJ_C_202503977_of_2025_-_NL_Dutch.pdf.jpg",
        "small": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/57/OJ_C_202503977_of_2025_-_NL_Dutch.pdf/page1-480px-OJ_C_202503977_of_2025_-_NL_Dutch.pdf.jpg",
        "thumb": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/57/OJ_C_202503977_of_2025_-_NL_Dutch.pdf/page1-200px-OJ_C_202503977_of_2025_-_NL_Dutch.pdf.jpg"
      },
      "source_page_url": "https://commons.wikimedia.org/wiki/File:OJ_C_202503977_of_2025_-_NL_Dutch.pdf",
      "license": {
        "short": "Public domain",
        "url": null
      },
      "author": "<a href=\"https://en.wikipedia.org/wiki/en:Publications_Office_of_the_European_Union\" class=\"extiw\" title=\"w:en:Publications Office of the European Union\"><span title=\"academic publisher\">Publications Office of the European Union</span></a>",
      "credit": "<a href=\"https://en.wikipedia.org/wiki/en:EUR-Lex\" class=\"extiw\" title=\"w:en:EUR-Lex\"><span title=\"service providing legal texts of the European Union\">EUR-Lex</span></a> (<a rel=\"nofollow\" class=\"external autonumber\" href=\"https://eur-lex.europa.eu/legal-content/NL/TXT/?uri=OJ:C_202503977\">[1]</a>, <a rel=\"nofollow\" class=\"external autonumber\" href=\"https://eur-lex.europa.eu/legal-content/NL/TXT/PDF/?uri=OJ:C_202503977\">[2]</a>)",
      "attribution_text": "Auteur: <a href=\"https://en.wikipedia.org/wiki/en:Publications_Office_of_the_European_Union\" class=\"extiw\" title=\"w:en:Publications Office of the European Union\"><span title=\"academic publisher\">Publications Office of the European Union</span></a> • Licentie: Public domain"
    },
    "image_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/57/OJ_C_202503977_of_2025_-_NL_Dutch.pdf/page1-1200px-OJ_C_202503977_of_2025_-_NL_Dutch.pdf.jpg",
    "thumbnail_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/57/OJ_C_202503977_of_2025_-_NL_Dutch.pdf/page1-200px-OJ_C_202503977_of_2025_-_NL_Dutch.pdf.jpg",
    "image_source": "https://commons.wikimedia.org/wiki/File:OJ_C_202503977_of_2025_-_NL_Dutch.pdf",
    "image_license": "Public domain",
    "is_featured": false,
    "is_short_news": true,
    "featured_at": null,
    "featured_until": null,
    "author": "Byte de Wit",
    "created_date": "2025-12-31T15:39:17.718Z",
    "source_url": null,
    "source_headline": "Nieuwe app helpt huizenzoekers: 'Vang je droomhuis met één swipe, maar de prijs stijgt mee!'",
    "editor_id": "tech",
    "editor_name": "Byte de Wit",
    "editor_role": "Tech & AI",
    "review_status": "approved",
    "review_score": 85,
    "review_notes": [
      "Eerste zin is direct en humoristisch met een scherpe toon",
      "Ludieke kritiek op woningmarkt en app-gedrag zonder kwetsbaarheden",
      "Ritme is vlot met korte alinea’s en voldoende witregels",
      "Escalatie van absurde features blijft logisch binnen het thema",
      "Punchline is droog, onverwacht en sluit het stuk sterk af"
    ],
    "review_id": "8b15d04d-8e02-449f-867d-4847baa4bc46"
  },
  {
    "id": "2f7ed628-d043-4820-91ea-0a2f76c97daa",
    "slug": "nederlanders-jagen-massaal-op-bezemkast-met-dakkapel-eindelijk-vier-muren",
    "title": "Nederlanders jagen massaal op bezemkast met dakkapel: ‘Eindelijk vier muren!’",
    "subtitle": "Wooncrisis dwingt land in mini-mini-huizen – want krimp is de nieuwe groei.",
    "category": "binnenland",
    "content": "### Onderzoeksredactie: Krap is het nieuwe premium\n\nWoonruimte in Nederland: prijs per vierkante meter stijgt harder dan de inflatie, vloeroppervlak daalt sneller dan het consumentenvertrouwen. Krapte vertaalt zich naar creativiteit; de gemiddelde starter noemt zijn opvouwbare kast nu ‘woonkamer’. 6,2 miljoen Nederlanders overwogen in 2023 serieus een HEMA-tent als permanente woningupgrade. Ruimtelijke Inefficiëntie is nu een ministerie – de KPI: liters per bewoner.\n\n### “Mijn huis is kleiner dan mijn volatiliteit.”\n\nStarter Toby (28) woont sinds februari met vriendin in een geparkeerde bakfiets, officieel verkocht als ‘urban loft’. Een stopcontact geldt als luxe. Virtuele bezichtigingen zijn de norm: webcam in de bezemkast, 92 wachtenden voor je. 89% van de woningzoekers (N=500) noemt alles onder 14 m² bespreekbaar, mits het koffiezetapparaat past. Wachttijd voor een schoenendoos: acht maanden. Even scherp: het verschil tussen een startershuis en een opslagbox is tegenwoordig alleen de Funda-foto.\n\n### Gemeente: ‘Flexibel wonen’ betekent vooral: licht reizen\n\nGemeenten experimenteren met tandemwonen, tiny houses op wielen, en andere Excel-oplossingen. Stadswoning = vogelkooi: 1 op de 5 stadsbewoners woont officieel ‘compact’. Vastgoedbeheerders melden +320% aanvragen voor tuinhuisjes, rolcontainers en Marktplaats-boomhutten. Makelaars bieden nu caravancomplexen aan – onder het viaduct, uitzicht op de volgende wachtlijst.\n\n### Ruimtefobie: Enorme groei in een kleine markt\n\nPsycholoog Dr. Schuurs: ‘Ruimtefobie’ is booming. Meubelstukken moeten vastgezet worden, emotionele volatiliteit stijgt bij elke extra vierkante meter. Knuffels op dieet, eigendom beperkt tot draagkracht. Voordeel: je raakt niets kwijt, behalve je illusies over wooncomfort.\n\n### Observatie\n\nWie privacy wil, moet naar het buitenland. Of een kluis huren.\n\n### Quote\n\n‘Ruimte is overrated. Je partner vind je toch wel, meestal tegen je aan.’\n\n### KPI die niemand wilde\n\nGemiddeld aantal stappen van voordeur naar bed: 2,4. Dossier gesloten.",
    "topic_mode": "societal_pulse",
    "article_type": "investigation",
    "image": {
      "provider": "wikimedia_commons",
      "query": "woningmarkt crisis",
      "file_title": "File:OJ C 179 of 2018 - NL Dutch.pdf",
      "urls": {
        "original": "https://upload.wikimedia.org/wikipedia/commons/f/fc/OJ_C_179_of_2018_-_NL_Dutch.pdf",
        "large": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/fc/OJ_C_179_of_2018_-_NL_Dutch.pdf/page1-1200px-OJ_C_179_of_2018_-_NL_Dutch.pdf.jpg",
        "medium": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/fc/OJ_C_179_of_2018_-_NL_Dutch.pdf/page1-800px-OJ_C_179_of_2018_-_NL_Dutch.pdf.jpg",
        "small": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/fc/OJ_C_179_of_2018_-_NL_Dutch.pdf/page1-480px-OJ_C_179_of_2018_-_NL_Dutch.pdf.jpg",
        "thumb": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/fc/OJ_C_179_of_2018_-_NL_Dutch.pdf/page1-200px-OJ_C_179_of_2018_-_NL_Dutch.pdf.jpg"
      },
      "source_page_url": "https://commons.wikimedia.org/wiki/File:OJ_C_179_of_2018_-_NL_Dutch.pdf",
      "license": {
        "short": "Public domain",
        "url": null
      },
      "author": "<a href=\"https://en.wikipedia.org/wiki/en:Publications_Office_of_the_European_Union\" class=\"extiw\" title=\"w:en:Publications Office of the European Union\"><span title=\"academic publisher\">Publications Office of the European Union</span></a>",
      "credit": "<a href=\"https://en.wikipedia.org/wiki/en:EUR-Lex\" class=\"extiw\" title=\"w:en:EUR-Lex\"><span title=\"service providing legal texts of the European Union\">EUR-Lex</span></a> (<a rel=\"nofollow\" class=\"external autonumber\" href=\"https://eur-lex.europa.eu/legal-content/NL/TXT/?uri=OJ:C:2018:179:TOC\">[1]</a>, <a rel=\"nofollow\" class=\"external autonumber\" href=\"https://eur-lex.europa.eu/legal-content/NL/TXT/PDF/?uri=OJ:C:2018:179:FULL\">[2]</a>)",
      "attribution_text": "Auteur: <a href=\"https://en.wikipedia.org/wiki/en:Publications_Office_of_the_European_Union\" class=\"extiw\" title=\"w:en:Publications Office of the European Union\"><span title=\"academic publisher\">Publications Office of the European Union</span></a> • Licentie: Public domain"
    },
    "image_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/fc/OJ_C_179_of_2018_-_NL_Dutch.pdf/page1-1200px-OJ_C_179_of_2018_-_NL_Dutch.pdf.jpg",
    "thumbnail_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/fc/OJ_C_179_of_2018_-_NL_Dutch.pdf/page1-200px-OJ_C_179_of_2018_-_NL_Dutch.pdf.jpg",
    "image_source": "https://commons.wikimedia.org/wiki/File:OJ_C_179_of_2018_-_NL_Dutch.pdf",
    "image_license": "Public domain",
    "is_featured": true,
    "is_short_news": false,
    "featured_at": "2026-01-02T09:59:48.900Z",
    "featured_until": "2026-01-02T21:59:48.900Z",
    "author": "Inge Rendement",
    "created_date": "2025-12-31T15:32:34.605Z",
    "source_url": null,
    "source_headline": "Veel Nederlanders overwegen tiny houses als oplossing voor onbetaalbare woningmarkt",
    "editor_id": "econ",
    "editor_name": "Inge Rendement",
    "editor_role": "Economie & geld",
    "review_status": "approved",
    "review_score": 85,
    "review_notes": [
      "Direct grappige eerste zin met scherpe woordspeling",
      "Ludieke kritiek op woningmarkt en gedrag, niet op mensen",
      "Goed ritme met korte alinea’s en witregels",
      "Escaleert logisch naar absurde maar herkenbare situaties",
      "Droge, scherpe punchline sluit sterk af"
    ],
    "review_id": "2f7ed628-d043-4820-91ea-0a2f76c97daa"
  },
  {
    "id": "082a195e-db44-463f-9efc-7ba2f7bf2c91",
    "slug": "staatsloterijactie-bij-primera-winkelcentrum-diemerplein-nu-officieel-hoopfabrie",
    "title": "Staatsloterijactie bij Primera: winkelcentrum Diemerplein nu officieel hoopfabriek",
    "subtitle": "Diemerplein lanceert fysieke droomcloud: nu kans op €30 miljoen bij je pakje kauwgom",
    "category": "binnenland",
    "content": "# Staatsloterijactie bij Primera: winkelcentrum Diemerplein nu officieel hoopfabriek\n\n## Van ansichtkaart tot miljoenenjacht\n\nWie deze week zijn dagelijkse portie kansloosheid wilde kopen, kon terecht bij de Primera in winkelcentrum Diemerplein, waar een Staatsloterij-promotieteam de boel vakkundig omtoverde tot de Nederlandse Las Vegas. Normaal gesproken kun je bij de Primera terecht voor essentiële basisbehoeften zoals typ-ex, tijdschriften over modeltreinen, en dat ene potlood dat je kinderen toch meteen weer kwijt zijn. Maar nu dus ook: een gratis stukje financiële zingeving in de vorm van een kraslot.\n\n“Het voelt alsof ik écht iets *kan* winnen, behalve dan een vlekkenpas voor mijn abonnement op de Libelle,” bekent vaste klant Marlies (53). “Gisteren kocht ik hier nog een kaart voor de verjaardag van mijn schoonmoeder. Vandaag drie miljoen eurodromen. Het leven kan hard gaan.”\n\n## Winkels als droomdistributeur: de hoopinflatie\n\nDe Primera Diemerplein is geen uitzondering, legt filosoof en dagdromer Ron Bezuiniging uit. “Nederlandse winkelcentra zijn langzaam veranderd in distributiepunten van hoop,” zegt hij. “Eerst kwamen de krasloten, toen de Eurojackpot, en recentelijk zelfs een tijdschrift over mensen die al 40 jaar blijven hopen. Dit is de polderversie van Amerikaans kapitalisme: je hoeft niet te winnen, je hoeft alleen maar te *denken* dat je kans maakt.”\n\nMeten is weten: uit onderzoek van het Centraal Bureau voor Droomstatistiek blijkt dat 82% van de lotenkopers na aankoop binnen 17 minuten het idee heeft dat hun leven ‘eigenlijk best oké is zonder geld’. Slechts 1% van de kopers komt daadwerkelijk in aanmerking voor de prijs ‘Levenslange Teleurstelling’, die bestaat uit een enveloppe met vijf euro.\n\n## Het promotieteam: de LinkedIn-update die niemand nodig had\n\nWie op het Diemerplein rondloopt, struikelt over het enthousiaste promotieteam van de Staatsloterij. “Wij zijn er om mensen te inspireren,” vertelt teamcaptain Steef. “Sommige mensen willen gewoon een lot, anderen willen ook graag een pen, een liniaal of een knuffel van Loeki de Leeuw. Wij geven vooral hoop in A4-formaat.”\n\nHet team heeft tips voor iedereen die rijk wil worden, maar liever niet werkt: “Begin met een lot. Ga daarna meteen naar huis, want winkelen zonder geld is lastig. En als je niets wint, dan krijg je altijd nog een sticker.”\n\nVolgens eigen telling van de Primera zijn er deze week 191 loten verkocht, 450 stickers uitgedeeld, en 2 pogingen tot het verzilveren van de hoofdprijs bij de plaatselijke snackbar (‘grote patat oorlog, graag’).\n\n## De economie van verlangen\n\nHoogleraar Consumentengedrag Elsje Vreesduid ziet in de actie een trend: “We trainen inwoners om iedere dag nét niet teleurgesteld te zijn. Dat is goed voor de koopkracht én voor de nationale knuffelfactor. Bovendien: wie droomt over geld, koopt minder onnodige spullen. Dat is circulaire economie avant la lettre.”\n\nEen anonieme medewerker van Primera geeft toe: “Eigenlijk draait alles hier om het verkopen van hoop. Of het nou om een kraslot, een dagblad, of een puzzelboekje met één oplossing gaat – het is allemaal hetzelfde businessmodel.”\n\n## Winnaars, verliezers en de eeuwige cyclus\n\nVolgens de laatste cijfers van de Kansspelautoriteit is de gemiddelde winkans op de staatsloterij 0,0000007%, maar dat weerhoudt de Diemerpleinbezoeker er niet van massaal mee te doen. “Je weet het gewoon nooit,” aldus een man die zichzelf enkel ‘Ruud uit de fietsenstalling’ noemt. “En als ik niks win, koop ik gewoon nog een lot. Of een zakje autodrop.”\n\nDe Primera beloofde in een persverklaring dat de winkel ‘ook na de actie gewone producten zal blijven verkopen’, mits deze buiten bereik van het promotieteam worden uitgestald.\n\n## Einde van de regenboog\n\nMet het sluiten van de dag, het optrekken van de hoopdamp en het tellen van de stickers, rest de belangrijkste vraag: wie wint er nu eigenlijk? De klant, de winkel, of de loterij? Primera Diemerplein houdt het zelf op ‘iedereen een beetje’.\n\nOf, zoals teamcaptain Steef het droog samenvat: “Uiteindelijk wint altijd de briefjesmaker. En die zit bij de Staatsdrukkerij.”",
    "topic_mode": "trending",
    "article_type": "investigation",
    "image": {
      "provider": "wikimedia_commons",
      "query": "primera",
      "file_title": "File:1999 Nissan Primera GT.jpg",
      "urls": {
        "original": "https://upload.wikimedia.org/wikipedia/commons/9/92/1999_Nissan_Primera_GT.jpg",
        "large": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/92/1999_Nissan_Primera_GT.jpg/1200px-1999_Nissan_Primera_GT.jpg",
        "medium": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/92/1999_Nissan_Primera_GT.jpg/960px-1999_Nissan_Primera_GT.jpg",
        "small": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/92/1999_Nissan_Primera_GT.jpg/500px-1999_Nissan_Primera_GT.jpg",
        "thumb": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/92/1999_Nissan_Primera_GT.jpg/250px-1999_Nissan_Primera_GT.jpg"
      },
      "source_page_url": "https://commons.wikimedia.org/wiki/File:1999_Nissan_Primera_GT.jpg",
      "license": {
        "short": "CC BY-SA 4.0",
        "url": "https://creativecommons.org/licenses/by-sa/4.0"
      },
      "author": "<a href=\"//commons.wikimedia.org/w/index.php?title=User:Calreyn88&amp;action=edit&amp;redlink=1\" class=\"new\" title=\"User:Calreyn88 (page does not exist)\">Calreyn88</a>",
      "credit": "<span class=\"int-own-work\" lang=\"en\">Own work</span>",
      "attribution_text": "Auteur: <a href=\"//commons.wikimedia.org/w/index.php?title=User:Calreyn88&amp;action=edit&amp;redlink=1\" class=\"new\" title=\"User:Calreyn88 (page does not exist)\">Calreyn88</a> • Licentie: CC BY-SA 4.0"
    },
    "image_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/92/1999_Nissan_Primera_GT.jpg/1200px-1999_Nissan_Primera_GT.jpg",
    "thumbnail_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/92/1999_Nissan_Primera_GT.jpg/250px-1999_Nissan_Primera_GT.jpg",
    "image_source": "https://commons.wikimedia.org/wiki/File:1999_Nissan_Primera_GT.jpg",
    "image_license": "CC BY-SA 4.0",
    "is_featured": true,
    "is_short_news": false,
    "featured_at": "2026-01-02T09:59:48.900Z",
    "featured_until": "2026-01-02T21:59:48.900Z",
    "author": "Inge Rendement",
    "created_date": "2025-12-31T15:08:55.349Z",
    "source_url": "https://news.google.com/rss/articles/CBMiwAFBVV95cUxNV3UtSjBDazBZbkVjV0t3VThKSFd1aGVfWHpRZVJNeXRnSnZvQjJydEphY1kwYTI0SF91UVYyWlU5YjdSSFJubC1McVI3YThMZThOR2V5Z1dQV1pIRGNDWG9mQTUxUGNMNnoxMks1R3ItcWk5MHJTcWNCQm96Z1pjbmhJQU9LV3JGVFNPbW9sczlxWTZPa1ZGTnc1YlR4b1lKZm1abGxQU1JxcV91NENhUVVkMFZQTUhDQmJCd3pjN1I?oc=5",
    "source_headline": "Promotieactie Staatsloterij bij Primera in winkelcentrum Diemerplein - DiemerNieuws",
    "editor_id": "econ",
    "editor_name": "Inge Rendement",
    "editor_role": "Economie & geld",
    "review_status": "approved",
    "review_score": 85,
    "review_notes": [
      "Eerste zin is direct grappig en prikkelend",
      "Ludieke satire op consumentengedrag en kansspelen zonder kwetsend te zijn",
      "Goede opbouw met steeds absurdere details binnen het eigen universum",
      "Ritme is prettig met korte alinea’s en luchtige toon",
      "Punchline is droog en sluit het verhaal sterk af"
    ],
    "review_id": "082a195e-db44-463f-9efc-7ba2f7bf2c91"
  },
  {
    "id": "4a852c93-7c60-43cb-97a0-8393a2a79684",
    "slug": "pfzw-pensioen-stijgt-ongekend-nee-zegt-u-maar-even-wanneer-we-mogen-stoppen-dan",
    "title": "PFZW-pensioen stijgt ongekend: ‘Nee, zegt u maar even wanneer we mogen stoppen dan’",
    "subtitle": "Pensioenfonds trekt portemonnee wijd open, deelnemers varen blind op Excel en koffieautomaat-roddel.",
    "category": "binnenland",
    "content": "### Pensioenfonds PFZW laat recordstijging zien, deelnemers eisen nu ook gouden looprek\n\nHet is feest in pensioenland: PFZW, het pensioenfonds voor zorg en welzijn, maakt vandaag bekend dat gepensioneerden volgend jaar een ongekende stijging tegemoet kunnen zien. De meeste deelnemers reageren onderkoeld: “Nou, als ik dit geweten had, had ik me vroeger wel iets harder laten omvallen van de trap.”\n\n### Het wonder van de exponentiële Excel-lijn\n\nWaar menig Nederlander nachtmerries krijgt van de blauwe envelop, is het deze keer een jubelende brief van PFZW die op de mat valt. De boodschap: uw pensioen gaat harder omhoog dan het tempo waarin uw buurman zonnepanelen installeert. Volgens PFZW’s rekencijfers stijgt het pensioen volgend jaar met maar liefst 9,5%. Ofwel: bij de gemiddelde uitkering kunnen deelnemers nu jaarlijks een tweedehands scootmobiel én een luchtballonvaart veroorloven.\n\nPensioenadviseur Marieke Jongma (53): “Ik heb dit in 30 jaar niet meegemaakt. Mijn advies aan klanten is nu: koop alvast aandelen in klapstoelen, want iedereen wil straks tegelijk op reis naar Benidorm.”\n\n### PFZW: ‘Het geld groeit niet, dat is gewoon perceptie’\n\nVolgens insiders is het succes eenvoudig te verklaren. PFZW heeft dit jaar vooral belegd in onverslijtbare sectoren zoals bingoaccessoires, compressiekousen en ongelezen vakbladen. Ook werd een fors rendement geboekt op een mysterieuze nieuwe cryptomunt: ‘Zorgcoin’, vooral populair onder 70-plussers die hun cashback-punten vergulden.\n\nVoorzitter van PFZW, Cees van der Spaarrekening, reageert bescheiden: “We doen gewoon ons werk. Af en toe gooien we een dartpijl op het beursbord en kijken we waar-ie landt. Dat is eigenlijk ons beleggingsbeleid sinds 1987.”\n\n### Kritische noten: ‘Ik geloof het pas als het in m’n winkelmandje zit’\n\nNiet iedereen is overtuigd. Gerard (67), gepensioneerd fysiotherapeut, zucht: “Ze zeggen elk jaar dat het pensioen stijgt, maar ik zie het alleen in de folder van de Lidl. Krijg ik straks geen geld, maar een gratis rollator-muts?”\n\nEen woordvoerder van de gezamenlijke koffietafel bij zorginstelling De Laatste Loodjes vult aan: “Wij wachten rustig af. PFZW kan elk moment besluiten te investeren in postduiven. Je weet het nooit.”\n\n### De cijfers liegen niet (of toch?)\n\nVolgens PFZW steeg het belegd vermogen in 2023 met 80 miljard, exclusief de bonuspostzegels en het rendement op 37.000 pallets vergadertoffee. Het aantal actieve deelnemers groeide met exact 3,14159% — volgens PFZW ‘niet expres, het was gewoon pi-dag’.\n\nToch blijft er twijfel: volgens een interne enquête heeft 61% van de deelnemers geen idee waar hun pensioen eigenlijk belegd is. 12% denkt nog steeds dat ‘PFZW’ een nieuw type spaarlamp is.\n\n### Stijging gegarandeerd, tot het weer even tegenzit\n\nKortom, het leven lacht de zorgpensionado’s toe. Tot de volgende beurscorrectie, of tot PFZW besluit alle reserves te beleggen in duurzame bakfietsen voor slakken. Maar zoals Cees van der Spaarrekening het samenvat: “We zijn misschien niet de rijkste, wel de gezelligste. En als het misgaat, dan passen we het gewoon aan in Excel.”\n\nBlijft over de vraag: wie haalt er morgen koffie, en mag dat van het pensioen?",
    "topic_mode": "trending",
    "article_type": "investigation",
    "image": {
      "provider": "wikimedia_commons",
      "query": "pfzw pensioenfonds",
      "file_title": "File:PGGM Zeist.jpg",
      "urls": {
        "original": "https://upload.wikimedia.org/wikipedia/commons/9/98/PGGM_Zeist.jpg",
        "large": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/98/PGGM_Zeist.jpg/1200px-PGGM_Zeist.jpg",
        "medium": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/98/PGGM_Zeist.jpg/960px-PGGM_Zeist.jpg",
        "small": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/98/PGGM_Zeist.jpg/500px-PGGM_Zeist.jpg",
        "thumb": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/98/PGGM_Zeist.jpg/250px-PGGM_Zeist.jpg"
      },
      "source_page_url": "https://commons.wikimedia.org/wiki/File:PGGM_Zeist.jpg",
      "license": {
        "short": "CC BY-SA 4.0",
        "url": "https://creativecommons.org/licenses/by-sa/4.0"
      },
      "author": "<a href=\"//commons.wikimedia.org/wiki/User:Choinowski\" title=\"User:Choinowski\">Choinowski</a>",
      "credit": "<span class=\"int-own-work\" lang=\"en\">Own work</span>",
      "attribution_text": "Auteur: <a href=\"//commons.wikimedia.org/wiki/User:Choinowski\" title=\"User:Choinowski\">Choinowski</a> • Licentie: CC BY-SA 4.0"
    },
    "image_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/98/PGGM_Zeist.jpg/1200px-PGGM_Zeist.jpg",
    "thumbnail_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/98/PGGM_Zeist.jpg/250px-PGGM_Zeist.jpg",
    "image_source": "https://commons.wikimedia.org/wiki/File:PGGM_Zeist.jpg",
    "image_license": "CC BY-SA 4.0",
    "is_featured": false,
    "is_short_news": false,
    "featured_at": null,
    "featured_until": null,
    "author": "Inge Rendement",
    "created_date": "2025-12-31T15:03:12.738Z",
    "source_url": "https://news.google.com/rss/articles/CBMimwFBVV95cUxQT01vcFpHY0FPaTZ5eE5VMmdFeGlzcUdwOFFVVnVfeTRESTJ4RUFfVk5aUnoyeWV1SEJFbGNoU0R2WHJDNUE2Y0txQXFoVmF0Yk5jZEsxZkV3LVM5UjFSWDB6UG9PNWJydWNTQnduMk9OSjBONnROVGdZR0FCb2tLZUVFUDBnRWFrXzB4dlowbExrSG8xTl9MTUxNYw?oc=5",
    "source_headline": "Deze mensen kunnen een nóg hardere stijging van hun pensioen verwachten - Metronieuws.nl",
    "editor_id": "econ",
    "editor_name": "Inge Rendement",
    "editor_role": "Economie & geld",
    "review_status": "approved",
    "review_score": 85,
    "review_notes": [
      "Direct grappige eerste zin met onverwachte twist",
      "Ludieke satire op pensioenfonds en deelnemers zonder kwetsend te zijn",
      "Goede opbouw met steeds absurdere details binnen eigen universum",
      "Korte alinea’s en vlotte, speelse schrijfstijl",
      "Droge, humoristische punchline over koffie en pensioen sluit sterk af"
    ],
    "review_id": "4a852c93-7c60-43cb-97a0-8393a2a79684"
  },
  {
    "id": "e57acb95-c03a-4807-9995-e9ce76de78f4",
    "slug": "plantenbezitters-grote-winnaars-nieuwe-woonwet-gelanceerd-door-stekjescoalitie",
    "title": "Plantenbezitters grote winnaars: nieuwe woonwet gelanceerd door stekjescoalitie",
    "subtitle": "Wie geen monstera heeft, mag blijven buiten slapen onder de avocado-kiempjes.",
    "category": "binnenland",
    "content": "Nederlandse woningcorporaties moeten voortaan de helft van hun huizen exclusief aan mensen met kamerplanten verhuren. Volgens de overheid is dit noodzakelijk om 'natuurliefhebbers met groene vingers' eindelijk een streepje voor te geven. Voor mensen die alleen een cactus in een shotglaasje hebben, komt er een aparte lotingsprocedure.\n\nDe wet schrijft voor dat de echtheid van planten tijdens bezichtigingen ter plekke wordt gecontroleerd. Nepplanten tellen niet mee, tenzij je drie keer hard 'fotosynthese' roept. En wie zonder plant toch naar binnen glipt, riskeert gedwongen adoptie van een sansevieria. \"We willen een samenleving waar alles groeit\", aldus de minister, \"behalve het aantal huizen zonder pilea.\"",
    "topic_mode": "societal_pulse",
    "article_type": "short",
    "image": {
      "provider": "wikimedia_commons",
      "query": "woningmarkt toegankelijkheid",
      "file_title": "File:OJ C No. 9 of 2012 - NL Dutch.pdf",
      "urls": {
        "original": "https://upload.wikimedia.org/wikipedia/commons/5/5f/OJ_C_No._9_of_2012_-_NL_Dutch.pdf",
        "large": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5f/OJ_C_No._9_of_2012_-_NL_Dutch.pdf/page1-1200px-OJ_C_No._9_of_2012_-_NL_Dutch.pdf.jpg",
        "medium": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5f/OJ_C_No._9_of_2012_-_NL_Dutch.pdf/page1-800px-OJ_C_No._9_of_2012_-_NL_Dutch.pdf.jpg",
        "small": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5f/OJ_C_No._9_of_2012_-_NL_Dutch.pdf/page1-480px-OJ_C_No._9_of_2012_-_NL_Dutch.pdf.jpg",
        "thumb": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5f/OJ_C_No._9_of_2012_-_NL_Dutch.pdf/page1-200px-OJ_C_No._9_of_2012_-_NL_Dutch.pdf.jpg"
      },
      "source_page_url": "https://commons.wikimedia.org/wiki/File:OJ_C_No._9_of_2012_-_NL_Dutch.pdf",
      "license": {
        "short": "Public domain",
        "url": null
      },
      "author": "<a href=\"https://en.wikipedia.org/wiki/en:Publications_Office_of_the_European_Union\" class=\"extiw\" title=\"w:en:Publications Office of the European Union\"><span title=\"academic publisher\">Publications Office of the European Union</span></a>",
      "credit": "<a href=\"https://en.wikipedia.org/wiki/en:EUR-Lex\" class=\"extiw\" title=\"w:en:EUR-Lex\"><span title=\"service providing legal texts of the European Union\">EUR-Lex</span></a> (<a rel=\"nofollow\" class=\"external autonumber\" href=\"https://eur-lex.europa.eu/legal-content/NL/TXT/?uri=OJ:C:2012:009:TOC\">[1]</a>, <a rel=\"nofollow\" class=\"external autonumber\" href=\"https://eur-lex.europa.eu/legal-content/NL/TXT/PDF/?uri=OJ:C:2012:009:FULL\">[2]</a>)",
      "attribution_text": "Auteur: <a href=\"https://en.wikipedia.org/wiki/en:Publications_Office_of_the_European_Union\" class=\"extiw\" title=\"w:en:Publications Office of the European Union\"><span title=\"academic publisher\">Publications Office of the European Union</span></a> • Licentie: Public domain"
    },
    "image_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5f/OJ_C_No._9_of_2012_-_NL_Dutch.pdf/page1-1200px-OJ_C_No._9_of_2012_-_NL_Dutch.pdf.jpg",
    "thumbnail_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5f/OJ_C_No._9_of_2012_-_NL_Dutch.pdf/page1-200px-OJ_C_No._9_of_2012_-_NL_Dutch.pdf.jpg",
    "image_source": "https://commons.wikimedia.org/wiki/File:OJ_C_No._9_of_2012_-_NL_Dutch.pdf",
    "image_license": "Public domain",
    "is_featured": false,
    "is_short_news": true,
    "featured_at": null,
    "featured_until": null,
    "author": "Nova van der Lijn",
    "created_date": "2025-12-31T14:54:10.586Z",
    "source_url": null,
    "source_headline": "Nieuwe wet verplicht woningcorporaties om 50% van huizen alleen aan mensen met planten te verhuren",
    "editor_id": "anchor",
    "editor_name": "Nova van der Lijn",
    "editor_role": "Anchorman",
    "review_status": "approved",
    "review_score": 85,
    "review_notes": [
      "Eerste zin is direct en grappig met een sterke punch",
      "Ludiek en scherp op bureaucratie en woonbeleid, niet op mensen",
      "Ritme is goed met korte alinea's en vloeiende opbouw",
      "Escalatie is absurd maar logisch binnen het planten-universum",
      "Punchline is droog en onverwacht, sluit het verhaal goed af"
    ],
    "review_id": "e57acb95-c03a-4807-9995-e9ce76de78f4"
  },
  {
    "id": "41f56576-1342-4630-ab48-84cf920f3c3b",
    "slug": "kabinet-woningzoekers-moeten-eerst-drie-jaar-hun-moeder-irriteren",
    "title": "Kabinet: woningzoekers moeten eerst drie jaar hun moeder irriteren",
    "subtitle": "Woonbeleid wordt logischer: je moet nu aantoonbaar terug naar je kinderkamer, mét wekelijkse ruzie.",
    "category": "binnenland",
    "content": "Vanaf 2025 mag je alleen nog reageren op een sociale huurwoning als je eerst minimaal 36 maanden je ouders tot wanhoop hebt gedreven. ‘Waarom zou je willen huren als je moeder nog zo lekker voor je kan koken?’ aldus een woordvoerder, die inmiddels zelf weer op zolder slaapt. Om het beleid te handhaven worden nieuwe woningzoekers verplicht hun oude Donald Duck-verzameling mee terug te nemen – en minimaal één keer per week een existentiële discussie te voeren over wie de pindakaas opmaakt. Gemeenten verwachten zo het woningtekort te halveren en de nationale voorraad eeuwige jeugdtrauma’s te verdubbelen.",
    "topic_mode": "societal_pulse",
    "article_type": "short",
    "image": null,
    "image_url": null,
    "thumbnail_url": null,
    "image_source": null,
    "image_license": null,
    "is_featured": false,
    "is_short_news": true,
    "featured_at": null,
    "featured_until": null,
    "author": "Nova van der Lijn",
    "created_date": "2025-12-31T14:07:39.885Z",
    "source_url": null,
    "source_headline": "Nieuwe regels moeten woningzoekers verplicht maken om eerst bij ouders te gaan wonen",
    "editor_id": "anchor",
    "editor_name": "Nova van der Lijn",
    "editor_role": "Anchorman",
    "review_status": "approved",
    "review_score": 85,
    "review_notes": [
      "Eerste zin is direct grappig en prikkelt meteen",
      "Ludieke kritiek op woningmarkt en ouderschap zonder kwetsbaar te zijn",
      "Goede ritmische opbouw met korte alinea's en witregels",
      "Escalatie naar absurde maar logische details (Donald Duck, pindakaas-discussie)",
      "Droge punchline over jeugdtrauma’s sluit sterk en onverwacht af"
    ],
    "review_id": "41f56576-1342-4630-ab48-84cf920f3c3b"
  },
  {
    "id": "da5668ee-1784-4f7f-bb5f-866f4dee7bd1",
    "slug": "gemeenten-introduceren-hamsterpas-maximaal-drie-huizen-per-klant",
    "title": "Gemeenten introduceren Hamsterpas: maximaal drie huizen per klant",
    "subtitle": "Huizenkopers mogen voortaan niet meer stapelen zonder bonuskaart of spaarkaarten.",
    "category": "binnenland",
    "content": "Om woning-hamsteren in Nederland aan te pakken, mogen mensen binnenkort niet meer onbeperkt huizen inslaan. Gemeenten starten met een Hamsterpas: bij de vierde woning moet je eerst een stempelkaart volmaken of aantonen dat je drie woningen op hebt gegeten – pardon, bewoond. De overheid hoopt dat makelaars nu eindelijk geen dagafsluiting meer hoeven te doen met een heftruck.\n\nVooral starters zijn verheugd. \"Mijn kans om een woning te kopen stijgt nu van 0,2 procent naar 0,3 procent,\" jubelt Robin (29), terwijl hij onder de brug alvast wat planken klaarlegt voor zijn starterstent. Door de nieuwe regels kan nu niemand meer met achttien appartementen het Monopolybord verlaten zonder langs 'Start' te gaan of een extra belasting op oranje geld te betalen.\n\nVastgoedinvesteerders reageren gematigd enthousiast. Zij vrezen dat zij straks élke woning die ze kopen daadwerkelijk moeten onthouden, inclusief postcode en de kleur van het tapijt. \"Ik gok al jaren blind op rood of zwart, maar een stempelkaart?\n\nStraks moet ik ook nog sparen voor een gratis vaas!\" aldus een anonieme investeerder met een magnetron in elke straat van Amsterdam. Of de regelgeving werkt? Dat zal afhangen van de bereidheid van gemeenten om elke maand een huis te verloten onder mensen die nog nooit een makelaar van dichtbij hebben gezien.",
    "topic_mode": "societal_pulse",
    "article_type": "normal",
    "image": null,
    "image_url": null,
    "thumbnail_url": null,
    "image_source": null,
    "image_license": null,
    "is_featured": false,
    "is_short_news": false,
    "featured_at": null,
    "featured_until": null,
    "author": "Inge Rendement",
    "created_date": "2025-12-31T14:08:17.733Z",
    "source_url": null,
    "source_headline": "Nieuwe regels om 'woning-hamsteren' tegen te gaan zorgen voor nieuwe discussie in gemeenten",
    "editor_id": "econ",
    "editor_name": "Inge Rendement",
    "editor_role": "Economie & geld",
    "review_status": "approved",
    "review_score": 85,
    "review_notes": [
      "Direct grappige eerste zin met 'huizen inslaan'.",
      "Ludieke satire op woningmarkt en bureaucratie zonder kwetsbare groepen.",
      "Goede opbouw met steeds absurdere elementen (stempelkaart, spaarkaarten, vaas).",
      "Ritme is prettig, korte alinea's en vlotte leesbaarheid.",
      "Droge punchline over loterij en makelaars sluit het stuk sterk af."
    ],
    "review_id": "da5668ee-1784-4f7f-bb5f-866f4dee7bd1"
  },
  {
    "id": "a609ef5f-916c-4f56-8bff-c3edbb032ed9",
    "slug": "ov-chipkaart-krijgt-update-nu-ook-feedback-op-je-lunchkeuze",
    "title": "OV-chipkaart krijgt update: nu ook feedback op je lunchkeuze",
    "subtitle": "‘Wij weten dat je gisteren frikandelbroodje at. Dat was niet best, Marieke (32)’",
    "category": "tech",
    "content": "Het is een zware tijd voor mensen die hun reisdata willen beschermen, want vanaf volgende maand krijgen OV-kaarthouders pushnotificaties met betrekking tot hun eetroutine, slaappatroon en bijbehorende schuldgevoel. ‘Wij zien dat u sinds dinsdag drie keer station Zwolle als slaapplek gebruikt heeft, wilt u praten?’ vraagt de OV-app scherp, terwijl op de achtergrond een algoritme suggesties doet voor betere hotels én gezondere snacks. Volgens Translink is deze uitbreiding logisch: ‘We willen gebruikers helpen hun leven te optimaliseren.\n\nAls onze analyse laat zien dat iemand vier keer per week een croissantje haalt op Rotterdam Centraal, is de stap naar een interventie met een voedingscoach slechts een kleine sprong voorwaarts.’ De OV-chipkaart introduceert deze maand ook een “walk of fame”-functie: voor iedere nacht slapen in een treincoupé krijg je een badge met een slapende conducteur erop. Sommige gebruikers maken zich zorgen over privacyschending. ‘Stel je voor, je stapt uit in Venlo, koopt een worstenbroodje, en binnen vijf minuten vraagt de OV-kaart of je wel genoeg fruit eet.\n\nEn of je ouders eigenlijk wel weten dat je nog in de nachttrein zit. Ik voel me bekeken, maar dan door een robot die ook meningen heeft.’ Aanvankelijk was het plan nog verdergaand: de kaart zou automatisch een appeltaart naar je moeder sturen als je te veel calorieën afrekent. Dit bleek echter te duur voor het abonnement Starters Vrij.\n\n— Byte de Wit",
    "topic_mode": "societal_pulse",
    "article_type": "normal",
    "image_url": null,
    "is_featured": false,
    "is_short_news": false,
    "featured_at": null,
    "featured_until": null,
    "author": "Byte de Wit",
    "created_date": "2025-12-31T09:16:20.077Z",
    "source_url": null,
    "source_headline": "Reizigers vrezen dat hun OV-kaart hen straks ook vertelt wat ze eten en waar ze slapen",
    "editor_id": "tech",
    "editor_name": "Byte de Wit",
    "editor_role": "Tech & AI",
    "review_status": "approved",
    "review_score": 85,
    "review_notes": [
      "Eerste zin is direct grappig en prikkelend",
      "Ludieke kritiek op technologie en privacy zonder kwetsbare personen",
      "Goede opbouw met steeds absurdere functies binnen het OV-universum",
      "Ritme is prettig met korte alinea’s en luchtige toon",
      "Punchline is droog en sluit het verhaal sterk af"
    ],
    "review_id": "a609ef5f-916c-4f56-8bff-c3edbb032ed9"
  },
  {
    "id": "ed89d46a-da42-41f4-ae0f-f544bc188783",
    "slug": "liberty-bell-kan-eindelijk-zichzelf-zijn-na-coming-out-als-stiekeme-gong",
    "title": "Liberty Bell kan eindelijk zichzelf zijn na coming-out als stiekeme gong",
    "subtitle": "‘Eigenzinnigheid is niet altijd makkelijk, maar wel noodzakelijk’, aldus de bel en haar klopper.",
    "category": "cultuur",
    "content": "Na eeuwen trouwe dienst als nationale bel heeft de Liberty Bell vandaag bekendgemaakt al die tijd stiekem een gong te zijn geweest. “Iedereen verwachtte dat ik galmde voor de vrijheid, maar eigenlijk wilde ik gewoon eens lekker BOING doen,” aldus de klankkast. Historici reageren opgelaten; Philadelphia overweegt nu wekelijks bel-liberatieparades en serveert voortaan ook alleen nog maar ronde tosti’s in het bezoekerscentrum. Volgens ingewijden klinkt er in de verte inmiddels zachtjes een triangel die ruimte voor haarzelf opeist.\n\n— Fenna Foyer",
    "topic_mode": "trending",
    "article_type": "short",
    "image_url": null,
    "is_featured": false,
    "is_short_news": true,
    "featured_at": null,
    "featured_until": null,
    "author": "Fenna Foyer",
    "created_date": "2025-12-31T09:16:29.164Z",
    "source_url": "https://news.google.com/rss/articles/CBMickFVX3lxTE1fcURvNHU2bXJILW1MdUxkcHlCQWFvVXBkakZXUFAySHRTWGdSTE9INDlub3B3OGhJU0RyczVjeWZGMDV0TndoTE9iX0J0UmpfQ0xVbGhWa3I4RmVRSHEwVkpVUkkxb0Jva0FHWE0wZmxjUQ?oc=5",
    "source_headline": "\"Eigenzinnigheid is niet altijd makkelijk, maar wel noodzakelijk\" - NPO.nl",
    "editor_id": "culture",
    "editor_name": "Fenna Foyer",
    "editor_role": "Cultuur",
    "review_status": "approved",
    "review_score": 85,
    "review_notes": [
      "Direct grappige eerste zin met onverwachte twist",
      "Ludieke satire op nationale symboliek en tradities",
      "Goede ritmische opbouw met korte alinea's",
      "Escalatie blijft absurd maar logisch binnen het verhaal",
      "Droge punchline met triangel als nieuwe 'eigenzinnige' speler"
    ],
    "review_id": "ed89d46a-da42-41f4-ae0f-f544bc188783"
  },
  {
    "id": "1600599d-99eb-4861-a408-e471d517faec",
    "slug": "sander-de-kramer-en-victor-vlam-onthullen-geheime-handdruk-van-de-oranjewinter",
    "title": "Sander de Kramer en Victor Vlam onthullen geheime handdruk van De Oranjewinter",
    "subtitle": "Na drie uur geschiedenis, drie uur stilte en één oorverdovend gapen bleek het wel bewustzijnsverruimend",
    "category": "cultuur",
    "content": "Sander de Kramer en Victor Vlam waren dinsdagavond te gast bij De Oranjewinter - Vandaag Inside, een programma dat vooral bekendstaat om zijn diepzinnige stiltes en het subtiel wegpennen van de kijker. De heren namen uitgebreid de tijd om het fenomeen ‘Oranjewinter’ te ontleden, wat leidde tot verrassende onthullingen, waaronder een geheime handdruk die uitsluitend onder invloed van kaleidoscopisch licht uitvoerbaar blijkt. De handdruk schijnt een eeuwenoude traditie te zijn, mogelijk afgeleid van de middeleeuwse groet onder vergeten sets IKEA-meubelen.\n\nHet gesprek escaleerde snel toen Victor Vlam plotseling een gedicht voordroeg over de complexiteit van Nederlandse winterbanden, waarmee hij naar verluidt probeerde een brug te slaan tussen klimaat en cultuur. Sander de Kramer reageerde met een filosofische beschouwing over de mate waarin klompen nog steeds relevant zijn in een hypermoderne samenleving. Het diepgravende debat eindigde abrupt toen de studio de handdruk demonstratie letterlijk ontdooide met een noodgrepen ensemble van vrieskou en glühwein.\n\nDe uitzending werd gevolgd door een stilte die langer duurde dan menig politici’ antwoord op vragen, maar dan met meer charme en minder beloftes. Kijkers meldden dat ze, ondanks het gebrek aan concrete uitkomsten, zich toch lichter en misschien iets wijzer voelden, voornamelijk door het ontbreken van geluid. De producenten lieten weten dat de geheime handdruk binnenkort misschien ook beschikbaar komt als augmented reality filter, zodat het iedereen kan overkomen zonder fysieke ongemakken.\n\n— Fenna Foyer",
    "image_url": null,
    "is_featured": false,
    "is_short_news": false,
    "featured_at": null,
    "featured_until": null,
    "author": "Fenna Foyer",
    "created_date": "2025-12-30T15:19:42.699Z",
    "source_url": "https://news.google.com/rss/articles/CBMi1wFBVV95cUxPU01kSVA5Ynk2WWZXSElWUHhLQ1ExcmNyQWd2c2hBTEdRS2F5YjNaNy1rZGIySHF2OVFqaGFRWkZmVlFOVEpPVUJvN1phSzlYRXdCZUNuNlQtUU1LWmdhT19WNTJjeU5SNldNTEVPUEg4Z3NXQVFWcEh2RTNxMmhoRWpzbG55Y2xJREI0QzlCTmpTZkN6NHUwdi1xc0l3YnVrQXd4aXJuMlNJNWliZXpXMEpZM2w3SFNUcFNyWUxqb1NsTFpNMGx0T3Nqc2FUUmVicGpVX2dpYw?oc=5",
    "source_headline": "Sander de Kramer en Victor Vlam dinsdagavond te gast bij De Oranjewinter - Vandaag Inside",
    "editor_id": "culture",
    "editor_name": "Fenna Foyer",
    "editor_role": "Cultuur",
    "review_status": "approved_by_human",
    "review_score": 82,
    "review_notes": [
      "Eerste zin zet meteen de toon met scherpe humor over diepzinnige stiltes",
      "Ludiek en speels met focus op absurditeiten rond cultuur en media",
      "Goede opbouw met steeds gekkere elementen binnen het eigen universum",
      "Korte alinea’s zorgen voor prettig ritme en leesbaarheid",
      "Droge, onverwachte punchline over augmented reality filter sluit sterk af"
    ],
    "review_id": "1600599d-99eb-4861-a408-e471d517faec",
    "reviewed_at": "2025-12-30T17:35:46.828Z"
  },
  {
    "id": "a662d7c0-5048-4421-8759-b1aafde64dc5",
    "slug": "ajax-stelt-nieuwe-trainer-aan-die-alleen-via-telegram-communiceert",
    "title": "Ajax stelt nieuwe trainer aan die alleen via Telegram communiceert",
    "subtitle": "Verweij onthult: ‘We volgen het advies van een raadselachtige WhatsApp-groep’",
    "category": "sport",
    "content": "Ajax heeft eindelijk een nieuwe trainer gevonden, meldt Verweij. De man heet Björn en zijn enige instructies zijn verstuurd via Telegram-stickers, wat het strategisch overleg net zo helder maakt als een potje Stratego in een rookbom. Volgens Verweij kwam de keuze voort uit een geheime WhatsApp-groep waarin Ajax-fans, voormalig scouts en een verdwaald Tinder-profiel ‘AjaxLover88’ samen de opvolger bespraken.\n\nUiteindelijk won Björn met 42% van de stemmen – voornamelijk dankzij zijn indrukwekkende skills in FIFA 22 en zijn vermogen om binnen vijf seconden te reageren met gifjes. De spelers zijn ergens halverwege tussen hoop en verwarring. \"We kregen vanochtend al een oefenschema met alleen de emoji’s 🌪️🔥⚽️🤡,\" aldus de aanvoerder.\n\nDe persconferentie werd compleet via voice-notes geleid, en niemand weet of er überhaupt een tactiek is besproken of dat Björn gewoon z’n boodschappenlijstje voor de supermarkt aan het dicteren was. Het bestuur verzekert dat dit ‘de toekomst van voetbalcoaching’ is, waarbij fysieke aanwezigheid overbodig wordt en AI-analyses worden vervangen door een algoritme dat memes scan. Intussen gaat Ajax door met het herintroduceren van de ‘oude stijl’: veel balbezit zonder dat iemand precies weet waarom.\n\n— Rik 'VAR' van Dongen",
    "image_url": null,
    "is_featured": false,
    "is_short_news": false,
    "featured_at": null,
    "featured_until": null,
    "author": "Rik 'VAR' van Dongen",
    "created_date": "2025-12-30T15:20:09.614Z",
    "source_url": "https://news.google.com/rss/articles/CBMiuwFBVV95cUxNZFg0NVlWd2lxcXJzQ0gwbWxmQWtyZWI3ZmNfcS1nNVB4NmprVWU2ZHN4aDlIelBfRGRiWnk1UFZLMG1jX0pYNm85QVBHN3FEWnhFZzVOVEpqSkJhdGFDWVBIeU02RzJJTGVzZm5hU2JzZFVucG1MV0FNQlVlLUhvTGEtX1hLNGJfMXZZWHBrMnhQaGV4Z1c5b1lzUWF4elZXZWRQMUdIQWVsem5oRERQUS1WQ040QVNTVE5v?oc=5",
    "source_headline": "Verweij deelt groot nieuws over trainerszoektocht Ajax - FCUpdate.nl",
    "editor_id": "sport",
    "editor_name": "Rik 'VAR' van Dongen",
    "editor_role": "Sportredacteur",
    "review_status": "approved_by_human",
    "review_score": 82,
    "review_notes": [
      "Direct grappige eerste zin met Telegram-stickers als tactiek",
      "Ludieke satire op moderne communicatie en voetbalcultuur",
      "Goede opbouw met steeds absurdere details binnen eigen logica",
      "Korte alinea’s en vlotte, speelse schrijfstijl",
      "Droge punchline over ‘oude stijl’ balbezit sluit sterk af"
    ],
    "review_id": "a662d7c0-5048-4421-8759-b1aafde64dc5",
    "reviewed_at": "2025-12-30T17:35:40.262Z"
  },
  {
    "id": "6c3888f1-aa0f-4826-81fe-00542aee065e",
    "slug": "poolse-darter-ratajski-laat-pijlen-blazen-door-ondergewaardeerde-windmachine",
    "title": "Poolse darter Ratajski laat pijlen blazen door ondergewaardeerde windmachine",
    "subtitle": "‘Windkracht 3 op de oche’, verklaart Ratajski zijn mysterieuze koerswinst tegen Engelse tegenwind",
    "category": "sport",
    "content": "Poolse darter Krzysztof Ratajski heeft de kwartfinale van het WK darts bereikt door niet alleen zijn pijlen, maar ook de Engelse tegenstander van het bord te blazen. In een reactie claimde de Poolse bond dat het geheim schuilt in een antieke Sovjet-windmachine, strategisch geplaatst benedenwinds van de oche. ‘Onze technologie is misschien ouderwets, maar als het werkt bij het drogen van was, werkt het ook bij het drogen van tegenstanders’, aldus de bondscoach met een geruststellende blik op een verlengsnoer.\n\nIn de derde set draaide de windmachine onverstoorbaar door, wat leidde tot onverwacht boemerangeffect: een Engelse darter belandde met dart en al in vak Z, terwijl een steward met een vangnetje de set probeerde te redden. Littler, de volgende potentiële tegenstander, wordt inmiddels getraind met windtunnels en een parachute, uit voorzorg tegen ‘Poolse neerslag’ en andere meteorologische verrassingen op het bord. Volgens de organisatie zijn hulpmiddelen toegestaan, ‘mits niemand ze snapt’.\n\nEr circuleren geruchten dat Ratajski volgend jaar komt met een draagbare hagelbui, of desnoods een salsaband als afleiding. De windmachine zelf blijkt nu favoriet bij het personeel, omdat hij ook geschikt is voor de afterparty.\n\n— Rik 'VAR' van Dongen",
    "image_url": null,
    "is_featured": false,
    "is_short_news": false,
    "featured_at": null,
    "featured_until": null,
    "author": "Rik 'VAR' van Dongen",
    "created_date": "2025-12-30T14:36:56.028Z",
    "source_url": "https://news.google.com/rss/articles/CBMi1AFBVV95cUxOSVFhdmhYMWVHbktZX1NWLVlqbGxLOFREemxaMGotY2Rkc2FPLUJjNEVkODZpRkg1TDVNVkVOejFSU2tOMlBSVE9EV0VQdWxVamJMZ25sMnBsNG4zdGFJcVNfX2VucnNFNlRac2M2RzRudUtfRmZTb05Tb3hia0IxM04yTVJ3amFVSG1TZTFYN3BsYnA4UXVsZWhrT0E0SVZFVHA1M1hqYUxDejlfbWdpNC1oN1g3YUF5UTgtZVp2NEVpdVVkN3lhTjhnLVN4R05OLWZwUA?oc=5",
    "source_headline": "LIVE WK darts | Poolse darter Ratajski wint van Engelsman en is nieuwe uitdager Littler, zo stuntende Zweed - AD.nl",
    "editor_id": "sport",
    "editor_name": "Rik 'VAR' van Dongen",
    "editor_role": "Sportredacteur"
  },
  {
    "id": "420983ed-4c8e-4873-a70c-1f3dbee15e3b",
    "slug": "johan-cruijff-arena-wordt-permanent-omgebouwd-tot-schlagerpaleis-na-helene-fisch",
    "title": "Johan Cruijff Arena wordt permanent omgebouwd tot Schlagerpaleis na Helene Fischer",
    "subtitle": "Nieuw stadionlogo: voetbal in glitterpak, stadionbier voortaan Radler mit Schaum",
    "category": "cultuur",
    "content": "De Johan Cruijff Arena wordt vanaf vandaag officieel aangemerkt als Duitse feestzone. Na het optreden van Helene Fischer bleek het niet langer realistisch het stadion in de eredivisie terug te plaatsen; het voetbalveld is inmiddels veranderd in een levensgroot fonkelend danspodium met een draaiend discoballenplafond. En wie goed luistert, hoort het gras ‘Atemlos durch die Nacht’ neuriën.\n\nHet stadionpersoneel paste zich na 23 minuten optreden spontaan aan: stewards begeleiden bezoekers nu uitsluitend nog met een polonaise naar de toiletten, terwijl de beveiliging uit voorzorg bier door Ballermann-kokers serveert. Volgens ingewijden overwegen directieleden het beleid van de Arena te herschrijven, zodat elk doelpunt alleen telt als het door een zangeres in glittercatsuit wordt ingezongen. Ajax-supporters reageren verdeeld.\n\nDe harde kern probeert al urenlang ‘Fischer raus!’ te scanderen, maar wordt voortdurend overstemd door een golf van opgeblazen beachballen en verplicht meeklappen op de vierkwartsmaat. Intussen zijn alle fanschalen vervangen door kartonnen bierpullers met het gezicht van Helene erop. Vanaf komend seizoen moeten spelers de opkomst niet langer doen op Champions League-muziek, maar op de polka-versie van ‘Vamos a la Playa’. De parkeerplaats is voortaan uitsluitend toegankelijk voor auto’s met Duitse kentekenplaat en breedbeeld navigatie naar Oberhausen.\n\n— Fenna Foyer",
    "image_url": null,
    "is_featured": false,
    "is_short_news": false,
    "featured_at": null,
    "featured_until": null,
    "author": "Fenna Foyer",
    "created_date": "2025-12-30T14:37:13.032Z",
    "source_url": "https://news.google.com/rss/articles/CBMipgFBVV95cUxQblNKbFpWN3RmeXU4V21GRFlUNXZBM3dNVG80NEZsc1JiTkE3cll3NXpDRzhvM19OeVFJQ1pGZjgwZ01sT1FxNFkwWG1tcGFidVpNdzY3b3hIY2ZCMUFJSkZURTBNOF9Pb05MOXM5T0JUSDd2b1BNRXFRaHR3NnM0aEVHcTI1Q0tZeDVCRDJCTkh3Mm9oWS1QaXo0cWZ3Z3ZvTTk4N0NR?oc=5",
    "source_headline": "Helene Fischer treedt op in de Johan Cruijff… - Johan Cruijff ArenA",
    "editor_id": "culture",
    "editor_name": "Fenna Foyer",
    "editor_role": "Cultuur"
  },
  {
    "id": "75a5abcc-1f85-4392-935e-645cc073a24a",
    "slug": "sander-de-kramer-deze-week-te-gast-bij-zichzelf-om-interview-tekort-op-te-lossen",
    "title": "Sander de Kramer deze week te gast bij zichzelf om interview tekort op te lossen",
    "subtitle": "Over twee jaar verplicht iedere Nederlander minimaal één talkshowoptreden per maand",
    "category": "cultuur",
    "content": "De talkshow-industrie heeft een kritisch niveau bereikt: Sander de Kramer is dinsdagavond officieel bij zichzelf te gast. Victor Vlam begeleidt het diepte-interview en stelt de enige echte vraag: \"Sander, wie ben jij als niemand kijkt?\" waarna Sander geëmotioneerd antwoordt dat hij altijd zichzelf is, behalve als hij zich voordoet als iemand anders aan tafel. De productie is erop vooruit gegaan: inmiddels draaien er drie Sander de Kramers warm op de bank, zodat hij tijdens reclameblokken snel kan worden vervangen door een verse versie.\n\nDe NPO overweegt een pilot waarin Sander exclusief met zichzelf discussieert over de maatschappelijke waarde van Sander-zijn. De kijker kan via de app alvast stemmen op zijn favoriete Sander. Om het enthousiasme van de kijker te waarborgen, is een speciale Oranjewinter-editie in voorbereiding, waarbij Sander de Kramer een portret ophangt van Sander de Kramer die Sander de Kramer interviewt.\n\nDe redactie overweegt de hulp van AI, maar vindt het menselijk tekort bij mensen eigenlijk het leukste onderwerp. De avond sluit af met een muzikale ode van Sander de Kramer aan zijn innerlijke Victor Vlam. Kijken dus, want wie weet zit u volgende week ook bij Sander aan tafel.\n\n— Fenna Foyer",
    "image_url": null,
    "is_featured": false,
    "is_short_news": false,
    "featured_at": null,
    "featured_until": null,
    "author": "Fenna Foyer",
    "created_date": "2025-12-30T14:37:28.948Z",
    "source_url": "https://news.google.com/rss/articles/CBMi1wFBVV95cUxPU01kSVA5Ynk2WWZXSElWUHhLQ1ExcmNyQWd2c2hBTEdRS2F5YjNaNy1rZGIySHF2OVFqaGFRWkZmVlFOVEpPVUJvN1phSzlYRXdCZUNuNlQtUU1LWmdhT19WNTJjeU5SNldNTEVPUEg4Z3NXQVFWcEh2RTNxMmhoRWpzbG55Y2xJREI0QzlCTmpTZkN6NHUwdi1xc0l3YnVrQXd4aXJuMlNJNWliZXpXMEpZM2w3SFNUcFNyWUxqb1NsTFpNMGx0T3Nqc2FUUmVicGpVX2dpYw?oc=5",
    "source_headline": "Sander de Kramer en Victor Vlam dinsdagavond te gast bij De Oranjewinter - Vandaag Inside",
    "editor_id": "culture",
    "editor_name": "Fenna Foyer",
    "editor_role": "Cultuur"
  },
  {
    "id": "040f9b18-3bb3-467e-b502-41ea7776d389",
    "slug": "nederland-verliest-controle-over-sneeuw-rood-weeralarm-voor-lichte-paniek",
    "title": "Nederland verliest controle over sneeuw: rood weeralarm voor ‘lichte paniek’",
    "subtitle": "Supermarkten hamsteren nu alvast ontdooizout, schaatsen en 500.000 pakken ongebruikte stamppot",
    "category": "binnenland",
    "content": "Het KNMI waarschuwt: er bestaat een kans van 30% dat vanaf dinsdag een sneeuwvlok een fietspad zal raken. Heel Nederland zet zich schrap, want experts weten inmiddels: één sneeuwvlok kan uitgroeien tot een file van 80 kilometer tussen Etten-Leur en een willekeurig tuincentrum. In Den Haag is de crisisstructuur voor de jaarlijkse sneeuwval inmiddels uit de mottenballen gehaald.\n\nEr is besloten een minister van Sneeuwzaken aan te stellen die de nationale Sneeuwmeetlat elke ochtend voorleest. Proactief worden sneeuwpoppen in beslag genomen, omdat die de verkeersdoorstroming kunnen hinderen. “We nemen geen risico’s, straks gaat iemand spontaan plezier maken,” aldus een bezorgde burgemeester.\n\nSupermarkten draaien overuren voor de verkoop van strooizout, want Nederlanders zijn van plan hun stoep drie weken op voorhand te bestrooien. Vanaf 1 centimeter sneeuw werkt het openbaar vervoer alleen nog op basis van wifi en goede hoop. Schaatsverenigingen melden inmiddels meer leden dan ijs, maar dat mag de pret niet drukken. Het KNMI raadt iedereen aan alvast in huis te blijven tot alles weer gesmolten is, of tot het volgende hitteprotocol.\n\n— Nova van der Lijn",
    "image_url": null,
    "is_featured": false,
    "is_short_news": false,
    "featured_at": null,
    "featured_until": null,
    "author": "Nova van der Lijn",
    "created_date": "2025-12-30T11:50:01.390Z",
    "source_url": "https://news.google.com/rss/articles/CBMiqAFBVV95cUxNOWotNHpPZm1QUm1raXF6Q2NQMzJPcHBiTlZSUllNeDFuV01vZ2lNOGtfbGpBTjdEVy1wR291dnZYclFYX0NEM2xEbkREWU9kS3NCeW9DMWxrMS1Xc3VZNTdFWjExa01heXN6SHFnZXY1MjVjbFFhMllKckJLSHIwSVE0QU5OMEoxa1VNeXc2YTlqTlFHa1J5NzhQWU5HeC1vbFZTaUtLSS0?oc=5",
    "source_headline": "Het gaat deze week sneeuwen, onze weerman weet wanneer precies - Omroep Brabant",
    "editor_id": "anchor",
    "editor_name": "Nova van der Lijn",
    "editor_role": "Anchorman"
  },
  {
    "id": "adfab258-11a2-4825-b9e2-e511afe76e65",
    "slug": "gemeente-viert-nieuw-kunstproject-843-ongeordende-groene-sculpturen-in-stad",
    "title": "Gemeente viert nieuw kunstproject: 843 ongeordende groene sculpturen in stad",
    "subtitle": "Enthousiaste wethouder: 'Dit is de Picasso onder het straatmeubilair, maar dan elektrisch.'",
    "category": "binnenland",
    "content": "De gemeente is deze week stilletjes veranderd in het openluchtmuseum voor vooruitgeschoven technologie, dankzij het nieuwste artistieke statement: een verspreide collectie van 843 half geladen groene beeldhouwwerken, ook wel ‘deelscooters’ genoemd. 'Ze weten nooit wanneer ze vertrekken, maar komen altijd expres niet meer terug,' aldus een gemeentewoordvoerder. De voormalige voertuigen vormen inmiddels een permanente expositie op historische plekken als de fontein bij het station, de trappen van het stadhuis en het flatdak van snackbar Toet Toet.\n\nKosten noch moeite zijn gespaard: voor slechts zes ton belastinggeld krijgen inwoners een masterclass ‘parkeren is een kunstvorm’ gepresenteerd. Lokale kinderen worden inmiddels opgeleid tot scooterfluisteraar zodat de collectie niet te statisch wordt. Het gerucht gaat dat de gemeente overweegt de scooters officieel op te nemen als beschermd erfgoed, mits ze ooit nog gevonden worden onder het inmiddels volgroeide onkruid.\n\nEen passant bekijkt de chaos en zegt: 'Is het kunst? Is het afval? In deze stad maakt het gewoon niet meer uit.'\n\n— Nova van der Lijn",
    "image_url": null,
    "is_featured": false,
    "is_short_news": false,
    "featured_at": null,
    "featured_until": null,
    "author": "Nova van der Lijn",
    "created_date": "2025-12-30T11:50:48.127Z",
    "source_url": "https://news.google.com/rss/articles/CBMirwFBVV95cUxOMVEzbF9weWNDSkdqSlgyMU9nN3NMV19IY3JxSGJ4WGVwb1pBUHctM1g4dTNOdFp5WWdrRGx4dkd2ZGJlRkJ3ME5ybVFoVjl2S3RKYTZFQ0NrWHJZbWhuOGI2MGM4TjFLRXpLc2lpNk1ib0M2TzYxNm5BQWMyWnFvVkxIbFBBRUdETDlfZHBvdGwwQ2g3eTVYOEcxVDFhZnB2OXZobUFXYlhJTm41QlRr?oc=5",
    "source_headline": "Bedrijf failliet: stalling deelscooters kost gemeente zeker zes ton - RTL.nl",
    "editor_id": "anchor",
    "editor_name": "Nova van der Lijn",
    "editor_role": "Anchorman"
  },
  {
    "id": "9c3c1ccf-3149-4946-af02-68396cd2b67b",
    "slug": "zian-flemming-bijna-opgeroepen-voor-oranje-knvb-overweegt-ook-honden-en-bomen",
    "title": "Zian Flemming bijna opgeroepen voor Oranje, KNVB overweegt ook honden en bomen",
    "subtitle": "Voetbalbond onderzoekt of niet-spelende leden ook kunnen bijdragen aan het Nederlands elftal",
    "category": "buitenland",
    "content": "Zian Flemming verdient een oproep voor Oranje, zegt VP-Voetbalkantine. De KNVB kijkt ondertussen serieus naar het uitbreiden van de selectie met niet-traditionele kandidaten, zoals honden en bomen.\n\nDe bond vermoedt dat creatieve input buiten het veld de prestaties kan verbeteren. \"We hebben al een beeldvormende taskforce opgericht: deze week testen we een beagle op zijn passing,\" aldus een anonieme KNVB-functionaris.\n\nOok het ministerie van Infrastructuur denkt mee. \"Bomen brengen frisse lucht en kunnen ook een afleidingsmanoeuvre zijn voor tegenstanders,\" verklaart een woordvoerder. \"We onderzoeken of een eik naast de middenlijn strategisch voordeel biedt.\"\n\nOndertussen plant de KNVB een trainingskamp voor Flemming én zijn nieuwe viervoetige en botanische teamgenoten. Het schema bestaat uit yoga voor de beagle en fotosynthese-oefeningen voor de eiken.\n\nCritici noemen het plan absurd, maar de KNVB probeert juist te profiteren van het momentum. \"We willen het Nederlandse voetbal vernieuwen. Als Zian dan toevallig een boom knuffelt tijdens de warming-up, dan zien we dat als een bonus.\"\n\nConcreet betekent dit dat Oranje volgend jaar misschien speelt met tien mannen en één boom. Of een hond, als die goed kan koppen.\n\nDe eerste wedstrijd staat gepland tegen Luxemburg, waar ook gedacht wordt aan een olifant als reservekeeper.\n\nDe rol van Zian Flemming? Die blijft tot nader order beperkt tot het vasthouden van waterbekers.\n\n— Nova van der Lijn",
    "image_url": null,
    "is_featured": false,
    "is_short_news": false,
    "featured_at": null,
    "featured_until": null,
    "author": "Nova van der Lijn",
    "created_date": "2025-12-30T10:26:31.117Z",
    "source_url": "https://news.google.com/rss/articles/CBMiswFBVV95cUxPYUpRZXU3V2V1NlRqSzZFbHBCQjlpMlJlSmJSaEdvX2dZa1M4Ymo3eW00Vlp1THd2NG4ydV9Ra0hMdnZpNHlvTk1DaUpCdmZIWmZ2Tk1YM1E2MDhpREZmTnBsMS00MnFfWjR4YV9zdHZkYldjNmVMZWJua0d1eG8zN3RMX2ZyQWtXX0hodTNMVGw5SkVtMmRaZ1RZVGxDTzd6QkRQRGxDeVRiRmQtTjh4Umx0aw?oc=5",
    "source_headline": "VP-Voetbalkantine: 'Zian Flemming verdient een oproep voor Oranje' - VoetbalPrimeur.nl",
    "editor_id": "anchor",
    "editor_name": "Nova van der Lijn",
    "editor_role": "Anchorman"
  },
  {
    "id": "b26ff009-f93a-42d3-8bbc-c6658cfb6780",
    "slug": "hoe-sarina-wiegman-per-ongeluk-het-britse-rijk-heroprichtte",
    "title": "Hoe Sarina Wiegman per ongeluk het Britse Rijk heroprichtte",
    "subtitle": "Van voetbalcoach tot koninklijk staatsman: het succesverhaal dat niemand zag aankomen",
    "category": "Satire / Sport & Maatschappij",
    "content": "Sarina Wiegman, een naam die menig voetbalveld in Nederland deed trillen en menig Engelse voetbalhart deed kloppen, staat tegenwoordig niet alleen bekend om haar tactische meesterbrein maar ook als drager van een hoge Britse koninklijke onderscheiding. Ja, u leest het goed: de vrouw die ooit alleen maar een team liet winnen, heeft nu officieel haar vaderschap in de Britse ereorde vastgelegd. Dit nieuws, dat ergens tussen \"wat een blijk van waardering\" en \"is de Brexit hiermee officieel ten einde?\" kan worden geplaatst, grijpt diep in op de geopolitieke en sportieve groeven van onze tijd. Want als een Nederlandse voetbalcoach zomaar een Britse koninklijke onderscheiding kan krijgen, wat betekent dat dan voor het wereldbeeld, de monarchie en vooral de koekjestrommel van de koningin?\n\nLaten we even stilstaan bij de implicaties. Wiegman kreeg deze onderscheiding niet voor haar vermogen om voetbalsters te laten sprinten, passen en scoren; nee, dit was een kruisiging van internationale status die het begrip \"kroon op het werk\" een geheel nieuwe dimensie geeft. Men fluistert al over een nieuwe \"Wiegman Doctrine,\" een strategie die niet alleen topprestaties op het veld garandeert, maar ook het Verenigd Koninkrijk weer in de schijnwerpers zet. De Britse regering zou volgens ongeverifieerde bronnen inmiddels een taskforce hebben opgericht om te onderzoeken of het toekennen van hoge onderscheidingen aan Nederlandse coaches kan dienen als blauwdruk voor nieuw buitenlands beleid. Geef die vrouwen het goede voorbeeld, dan regelt Sarina de rest.\n\nDe absurditeit neemt echter toe wanneer we beseffen wat deze onderscheiding in het diepere culturele DNA van beide landen betekent. De Nederlandse ironie wist al jaren dat voetbal meer is dan sport; het is een diplomatieke arena waar macht wordt afgedwongen via slimme opstellingen en doelpunten. En nu is die ironie verheven tot een koninklijke waarheid: Sarina Wiegman is niet alleen een voetbalcoach, ze is de vrouwelijke symbooldrager van een nieuw soort Britse invloedssfeer. De koninklijke familie, ooit beroemd om hun stijfheid en afstanden, lijken nu de flow en flexibiliteit te omarmen die Sarina ook voorschrijft aan haar team. Misschien krijgen we straks een Buckingham Palace dat meer lijkt op een voetbalpaviljoen, compleet met videoboodschappen over \"pressing\" en \"counter attack\" in plaats van stoffige etiquettehandleidingen. \n\nHet zou ons trouwens niets verbazen als Prince Charles – of inmiddels King Charles, want zo gaat dat met Britse monarchen – reflecteert over zijn eigen leiderschap en denkt: \"Zou ik een carrière switch moeten overwegen? Met Sarina aan mijn zijde heb ik misschien kans om een EK te winnen.\" Het wordt stilaan duidelijker dat voetbalcoaches de nieuwe staatsmannen zijn. Waar vroeger diplomaten en politici overleggen en schudden met handen, instrueert Wiegman haar team met precisie en empathie. Misschien is het juist die combinatie van koude strategie en warme aanmoediging die het Verenigd Koninkrijk zo hard nodig heeft in tijden van politieke chaos en economische haperingen.\n\nOver chaos gesproken: stel je even voor dat elk land voortaan zijn meest succesvolle coaches waardeert met een koninklijke onderscheiding. Duitsland reikt een ridderorde uit aan hun handbalcoach. Frankrijk benoemt hun rugbycoach tot barones. Rusland eert een schaken-als-schaken-coach met de Orde van de Rode Ster – die dan uiteraard gewoon een kaleidoscoop van schaakstukken wordt. De wereld verandert dan in een schijnbaar oncontroleerbaar circus waar sport en politieke macht versmelten tot een cocktail van indrukwekkende medailles en verwarrende staatsbezoeken. \n\nEn laten we niet vergeten dat dit alles eigenlijk een perfecte metafoor is voor onze tijd: de grens tussen wat sport is en wat politiek is, tussen wat prestatie is en wat ideologie is, vervaagt volledig. Sarina Wiegman, ooit gewoon een Nederlandse voetbalcoach, vertegenwoordigt nu een nieuw type transnationale macht. Ze is het bewijs dat zelfs in een tijdperk van digitale revolutie en globale onzekerheden, een goed geplaatste voorzet en een slimme wissel meer invloed kunnen hebben dan een heel kabinet. \n\nMaar laat ons eindigen met een moment van nuchtere reflectie: de echte vraag is natuurlijk niet of Sarina Wiegman een koninklijke onderscheiding verdient – dat doet ze zonder twijfel – maar hoeveel Engelse fans nu stiekem overwegen om fan te worden van het Nederlands elftal. Want als er één ding zeker is, dan is het dat wanneer voetbalcoaches de nieuwe elite worden, ook hun supporterscollectieven zullen veranderen. Misschien zijn we niet meer zozeer getuige van de verrijking van Sarina Wiegman met een Britse onderscheiding, maar van het begin van een eeuwenoude traditie: het Brits Nederlands landsgrenzen herschrijven, één doelpunt per keer.",
    "author": "SAItire Redactie",
    "created_date": "2025-12-30T08:39:48.879Z",
    "is_featured": false,
    "is_short_news": false,
    "source_url": "https://news.google.com/rss/articles/CBMixwFBVV95cUxOUktFRVg3WW9vV25YcktFRTkwUEJFdXZfX1hRV0xrWWpLLS1mWGVTay1faWxxdEdKTmx3NWM1Q3ZFVmdRcnZudGJpR3hfV1hNVU1OdERmS0FEcjF0MkxTenBnRVdZaGg0aE9yVjNHaHp2a2d4VENpeGU3MGwteXV3czk5cTkzR3FsRHNYY2hWUkpIRFlXRFVTSkRqbF95cjUtSkozOW9sN25xMnJlNlQyX2FOLTFCR3I2QUFUd1IwbUwyUk00Rm5V?oc=5",
    "image_url": null,
    "featured_at": null,
    "featured_until": null
  }
]
